#version: 0.2
รฏ ยผ
รค ยธ
รฃ ฤข
รฏยผ ฤฎ
รง ฤผ
รงฤผ ฤฆ
รค ยบ
รฆ ฤพ
รฃฤข ฤค
รฅ ฤง
รฅ ฤพ
รฅ ฤฑ
รฅ ยค
รฅ ยน
รค ยป
รฆ ฤธ
รฅ ยฎ
รฅยน ยด
รฅ ฤช
รฅ ฤฒ
รฃฤข ฤฃ
รง ฤถ
รค ยฝ
รฅ ฤฏ
รฅ ยฐ
รฆ ฤบ
รฅ ล
รฅ ฤฝ
รฅ ยพ
รฆ ฤน
รค ยน
รฆ ฤช
รคยธ ล
รฅฤพ ยจ
รคยธ ฤข
รฏยผ ฤช
รฏยผ ฤซ
รฅ ยธ
รฉ ฤข
รคยบ ยบ
รฅ ฤฌ
รฅยค ยง
รฆ ล
รฆฤบ ยฏ
รฉ ฤฃ
รฅ ฤฎ
รจ ยก
รฅ ยท
รฆ ฤถ
รฉ ฤฉ
รง ฤซ
รจ ยฟ
รฆฤพ ฤซ
รฆ ฤท
รจ ฤข
รฅ ยฑ
รข ฤข
รฅ ยบ
รฆ ยฐ
1 9
รฅ ฤด
รง ฤค
รจ ฤฉ
รฆ ฤซ
รฆ ฤฟ
รฉ ฤป
รฅฤด ฤฎ
รฉ ฤฅ
รฅ ยผ
รง ฤฝ
รฉ ฤฝ
รค ยผ
รฆฤน ยฅ
รฆ ยณ
รฅ ฤฉ
2 0
รฆฤพ ฤช
รฅฤพ ฤญ
รงฤค ยบ
รฅฤฝ ยฝ
รจ ฤช
รคยป ยฅ
รง ยป
รฅ ฤจ
รฅ ยฏ
รฆ ฤป
รฏยผ ฤผ
รจ ยฎ
รง ยง
รฅ ยฅ
รง ยซ
รฆ ยฒ
รฅ ยฝ
รง ยพ
รคยบ ฤจ
รฅฤพ ยฐ
รจ ยฆ
รฅ ฤซ
รฆฤช ฤฒ
รคยธ ฤฏ
รฅ ล
รฆ ล
รง ฤฐ
รฅ ฤฐ
รง ฤฒ
รฆ ยต
รฆ ฤฝ
รค ยพ
รฆ ฤญ
รจ ยจ
รคยธ ฤฌ
รคยน ฤญ
รฅ ยป
รง ฤท
รฆ ยธ
รจ ยฏ
รฅ ฤข
รคยธ ยบ
รฉ ฤฟ
รง ยด
รฅฤฉ ยบ
รฅ ฤต
รฃฤข ฤฌ
รฃฤข ฤญ
รคยธ ยป
รฉ ยฆ
รฆ ฤฐ
รฆ ยด
รฅ ฤญ
รง ฤป
รค ยฟ
รฆ ฤข
รจยก ฤฎ
รงฤถ ล
รฉฤฅ ยจ
รง ยฌ
รฉ ยซ
รฉ ฤธ
รง ยจ
รคยป ฤธ
รคยฝ ฤพ
รง ยบ
รฅฤง ยฌ
รฅยฎ ยถ
รฅ ฤณ
รจ ฤฃ
รจ ยง
รฆฤธ ยผ
รฆ ยฏ
รงฤถ ยจ
รง ยต
รฆฤธ ฤฉ
รฆยฐ ฤณ
รฅฤง ยถ
รฆฤธ ยฏ
รฅ ยฟ
รง ล
รฉ ฤผ
รฅฤช ฤจ
รฆยณ ฤท
รฆ ยฑ
รจ ยช
รงยฌ ยฌ
รจ ยต
รฆ ล
รจ ฤฅ
รฆฤถ ยฟ
รฅล ยธ
รฉ ฤท
รฆ ฤฌ
รฉ ฤบ
รฅล ยฆ
รฆ ยฌ
รจฤข ฤฎ
รฆฤพ ฤฅ
รฅฤฒ ฤฏ
รฅฤฑ ฤฌ
รจ ยข
รฆฤป ฤค
รฅล ฤฒ
รฅฤช ยฐ
รจ ยป
รจ ยฅ
รฅ ยง
รฃฤข ฤฎ
รฃฤข ฤฏ
รฉ ฤน
รฆฤธ ยน
รฅยพ ฤฎ
รฆฤพ ยฌ
รง ฤช
รจ ยพ
รจยฅ ยฟ
รฅยค ฤผ
รจ ยณ
รฅฤฒ ฤฎ
รจฤฉ ยช
ร ยท
รฆ ฤฎ
รจ ยท
รจ ฤญ
รจยข ยซ
รฅยธ ฤค
รง ยถ
รคยธ ฤธ
รฅฤฑ ยฏ
รคยป ยฃ
รงฤถ ยฑ
รฅ ล
รฆฤธ ยฐ
รฅฤฏ ฤน
รง ยฉ
รฆ ยจ
รคยธ ฤญ
รฉ ยป
รฅ ยฃ
รฆฤพ ฤข
รจฤช ฤฉ
รฉ ล
รฉ ยก
รคยบ ฤฐ
20 0
รขฤข ฤพ
รขฤข ฤฟ
รฅฤฎ ฤน
รฉยซ ฤบ
รง ฤพ
รคยธ ฤซ
รฆฤซ ฤข
รงยซ ฤญ
รงล ฤซ
รคยน ล
รฆฤท ฤป
รงฤฒ ฤจ
รง ยฝ
รงฤซ ยน
รงฤซ ยฉ
รฅยค ฤธ
รจยฆ ฤฃ
รคยฝ ฤฏ
รง ยค
รฅ ยฆ
รฅฤซ ฤฏ
รงยพ ฤฐ
รง ยฅ
รฆ ฤฆ
รฆ ยผ
รง ฤฃ
รฅยพ ยท
รฅฤฝ ล
รง ฤฆ
รฅยป ยบ
รจ ล
รฉ ล
รฆ ฤฑ
รฅฤช ยฉ
รคยบ ฤญ
รฅฤฎ ฤธ
รจ ฤซ
รคยธ ยช
รจ ยด
รฅฤฒ ฤฐ
รฅยฑ ยฑ
รฉ ฤค
รจฤฅ ยฝ
รฆยต ยท
รฅยฎ ฤผ
รฆล ยค
รฅฤฌ ล
รฅยค ยฉ
รง ฤฑ
รฆฤพ ล
รจ ยฉ
รฅยพ ฤน
รฅฤฑ ยฐ
รง ล
รคยป ยป
รคยบ ฤฎ
รฉฤฃ ฤต
รจฤข ฤง
รฆ ฤต
รฅฤฒ ฤช
รคยผ ฤผ
รฅฤข ฤญ
รฅฤง ยจ
รจ ยฝ
รฅยท ยฅ
รฉฤข ฤผ
รจ ยถ
รฆฤน ยถ
รงฤฐ ฤญ
รฅฤง ฤญ
รจฤฉ ยณ
รฅยฐ ฤฑ
รงฤป ยผ
รจ ยฃ
รจ ฤป
รคยฝ ยฟ
รจยก ยจ
รฆยธ ยฏ
รจยท ยฏ
รฅฤฏ ฤฃ
รจ ยฒ
รฅฤง ยฅ
รง ยฑ
รฆฤข ยง
รฆ ยฅ
รฆ ฤฅ
e r
รฅยบ ยฆ
รคยฝ ฤจ
รฅ ฤฟ
รฉ ยข
รง ยณ
รจ ฤฒ
รฉฤฉ ฤฏ
รจ ฤค
รฅยน ยณ
1 0
รฅฤง ยฑ
a n
รฆยฌ ยก
รฉฤป ยข
รฉฤฉ ฤฎ
รจ ฤณ
รง ยฎ
รฅฤฎ ยบ
รงฤฝ ยธ
รง ฤฏ
รฉฤฅ ยฝ
รฉ ยฃ
รฉฤฟ ยข
รฅ ฤฃ
รฏยผ ฤฝ
รง ยท
รฅฤฐ ล
รฅฤฌ ฤฝ
รฅฤฏ ฤข
รฅยผ ฤฑ
รคยพ ฤจ
รฉฤฝ ยป
รฅ ฤค
รจยป ฤฏ
รง ยธ
รฆฤญ ฤซ
รง ยฆ
รฆ ยบ
รจ ยผ
รฆฤบ ฤฐ
รฅยฎ ฤซ
รฆ ยฉ
รฅ ยข
รฅยฐ ฤฏ
รงฤฒ ฤฅ
รฅล ยบ
รฅยฆ ฤค
รจ ฤฑ
รฅฤญ ฤท
รฅล ฤฐ
รฅฤง ฤฅ
รฉฤฉ ฤณ
รงยณ ยป
รจฤญ ยฑ
รฆ ยฎ
รฆ ล
รงยง ฤณ
รฅฤฑ ฤณ
รฅยฃ ยซ
รฏยผฤซ รฏยผฤฎ
รฆยฒ ยป
1 8
รฅ ฤท
รฅฤช ยถ
รฅยฐ ฤถ
รฉยฆ ฤป
รง ล
รคยธ ยฆ
i n
รฅฤต ยก
รฉฤท ยท
รฅยท ล
รฆล ยฃ
รฆฤช ฤธ
o n
รคยธ ฤฐ
รฆยฐ ยด
รฅยบ ฤพ
รฅฤจ ฤฝ
19 9
รจ ฤฌ
รฉ ยฉ
รฉฤฉ ฤฑ
รฅยฝ ยฑ
รฅยธ ยธ
รฆยฏ ฤถ
รจ ยซ
รจยฟ ฤป
รฉฤข ฤป
รฅฤฑ ยฒ
รฉฤธ ฤญ
รฅฤฝ ฤฝ
รฅ ฤธ
รฅยฏ ยน
รงฤท ฤฎ
รฆ ยข
รฅฤฑ ยธ
รฆฤช ยฐ
รฅยฅ ยณ
1 2
รงยถ ฤต
รจยต ยท
รฅฤฑ ยฃ
รฅ ยก
รฆ ฤฃ
รฆ ยก
รฆฤถ ยน
รฆล ยผ
รฆฤฟ ยฑ
รฆฤฐ ยฅ
รจ ฤน
รฉยฆฤป รฆยธยฏ
รฆยผ ฤถ
รฉล ยณ
รฅ ฤถ
รฅ ยฒ
รงฤฆ ยถ
รฅยฟ ฤฅ
รฆล ยก
รฆฤฑ ฤฒ
0 0
รฉฤท ยฟ
รฆฤฟ ยฅ
รฆล ฤน
รฅฤช ฤน
รงฤฑ ยพ
รขฤข ฤถ
รฅยฐ ยฑ
รงฤฝ ยฎ
รจ ฤฐ
รฆฤฆ ฤฑ
รฆยฉ ล
รงฤฃ ยฃ
รงยจ ฤญ
รฅยธ ฤฅ
รงฤท ยถ
รฉ ฤง
รงยค ยพ
รฉฤธ ฤต
รคยธล รฅฤฝยฝ
รฉฤฃ ฤฐ
รฆ ยท
รคยบ ยค
รงยซ ฤป
รฉ ฤพ
รง ยฏ
รฉยซ ฤถ
1 1
รฆ ฤด
รคยธ ฤพ
รจ ฤบ
รงฤช ยพ
รฉฤบ ยฟ
รฉยฆ ฤธ
รฅยฐ ฤฉ
รฅยผ ฤข
รฅฤง ยง
รฅยฐ ยผ
รฅล ฤน
รคยฟ ฤฟ
e n
รฅฤฒ ฤณ
รฅยท ยด
รฅยฝ ยข
รฅฤฑ ฤน
รฅยค ยช
รฅยน ยถ
รฅล ยด
รฅฤฌ ยจ
รฅ ฤฅ
รฅ ล
รฅฤต ฤฃ
รฆฤพ ฤฟ
รฅฤฑ ยค
o r
รฆ ฤฏ
รฆฤซ ฤญ
รฅยง ฤญ
รฆฤท ยธ
รคยบ ฤฝ
รงยป ฤฑ
รฆฤบ ล
รงยจ ยฑ
รคยบ ล
รฆ ยถ
รงยฉ ยบ
รฆฤฎ ฤฉ
รฆยต ฤฃ
รฉฤฝ ฤจ
รจฤซ ยฒ
a r
รฆฤถยฟ รฅยบฤพ
รฉฤข ยฒ
รฅยท ยฒ
รฆฤนยฅ รฆฤพยฌ
a l
รฆฤน ฤฑ
รจ ยฐ
รจยป ฤฌ
รฅฤฎ ฤง
รฆยฅ ล
รฆ ฤง
รฅยฑ ฤท
รฆฤท ยฐ
รจ ยฑ
รงฤฝ ยด
รฅฤจ ฤง
รงยฅ ล
รฅ ยจ
รฅฤฒ ฤฆ
รฆ ยฃ
รคยบ ฤถ
รฉ ฤต
รจ ยบ
รจฤณ ฤน
รฅยธ ฤฟ
รจฤฑ ยฏ
รฅฤฑ ฤฏ
รฆฤฎ ฤฃ
รง ยฟ
รฉยฆ ยฌ
รคยฟ ยก
รฃ ฤฅ
รฆฤพ ยบ
รงฤพ ฤฃ
19 8
รฆยฒ ยณ
รง ฤฟ
รฅ ฤฆ
รจ ฤฏ
รงฤซ ฤช
รฆฤฝ ยด
รฆยฑ ล
รฆ ยป
รจยฟ ฤฉ
รง ยฒ
รจฤข ฤฅ
รงยฎ ยก
รงยต ยฑ
รฉฤน ฤพ
รฅยง ฤถ
รฅฤณ ฤบ
รคยบ ฤผ
รงฤฐ ยฐ
รคยบ ยฌ
รฅยฐ ฤณ
รจยช ล
รฅล ฤญ
รฅยฎ ฤบ
รคยฝ ฤต
รงยฌยฌ รคยธฤข
รคยธ ฤผ
รฆฤฝ ยพ
รฅฤฑยฏ รคยปยฅ
รงยฑ ยณ
รฉ ล
รจยบ ยซ
รง ยน
รฅฤณ ยฝ
รฆฤช ฤบ
รฅ ยณ
20 1
รฆยธ ฤง
รคยฝยฟ รงฤถยจ
รฆยด ยฒ
รจยจ ล
e s
a t
รฉ ยพ
รฅฤง ยฉ
รฅฤง ฤซ
รง ฤญ
รฅ ฤป
รฉฤฃ ฤญ
รฆ ยน
รฉฤข ล
รคยป ยถ
รฉ ยบ
รง ยข
รฅฤท ฤจ
รฉฤฟ ล
รจยง ยฃ
รจยฟ ฤฝ
รงล ฤถ
ฤ  (
รฆฤฅ ฤง
รงยง ยฐ
รฉฤน ยด
รจฤฃ ยฏ
รงฤถ ยต
รงยจ ยฎ
รฅฤฑ ฤธ
รฅฤฝ ล
รฅฤฐ ยฟ
รจยณ ยฝ
รงยพ ยฉ
รฏยผฤซ รฃฤขฤค
รงยธ ยฝ
รงยท ฤผ
รฅฤงยฌ รฅฤฑยธ
รฉฤผ ฤฌ
รงยต ฤฒ
รจยฆ ฤธ
รจ ฤฎ
รฅยฐ ฤจ
รฆฤถ ยฏ
รงฤฆ ยก
รจยจ ฤข
รคยธฤธ รงฤทฤฎ
รงล ยณ
รฆ ฤฉ
รฆฤฟ ฤฐ
รฆล ยฆ
รฉ ยค
รฅฤฏ ยณ
รงยค ยบ
รฅยฑ ฤข
รฅฤฏ ยก
รฉยฉ ยฌ
รจยฏ ล
รคยบ ยง
รฅฤฑ ยช
รคยธล รฅฤพฤญ
รฆยด ยป
รงยง ฤฏ
รง ฤน
รง ฤฅ
รจฤฉ ยบ
รฅฤฑ ฤฅ
รฅยค ยซ
ฤ  S
รฆยจ ฤค
รงยป ล
รฅยฎ ฤน
รง ฤฉ
รงยฉ ยถ
รงยด ฤฆ
รจฤป ล
ฤ  -
รฉฤฃ ยธ
รงยพ ฤง
รฆฤถ ยพ
รฆฤฝ ยฒ
รจยฟ ฤณ
รฅยฎ ฤฅ
รงฤป ยฝ
รจล ยฐ
รฅฤฑ ฤค
i c
รฆยณ ยข
รจ ฤด
รจฤค ยฒ
รฅฤป ยจ
รฅฤซ ฤฉ
รงฤผ ฤฉ
รฆฤฝ ยธ
รฆฤข ยป
รฅฤง ฤช
รจยฎ ยพ
รงยฝ ฤน
รฅฤค ยณ
รงลฤถ รงยฉยถ
รง ฤณ
รฆ ยฟ
รฆฤป ยฎ
รคยธฤข รคยธยช
รฆล ฤพ
รฅยฝ ฤต
รฆยด ยพ
รจ ฤง
รจยจ ฤช
รฉฤฃ ฤถ
รง ยผ
รงยต ฤฆ
รคยบยบ รฆยฐฤณ
รฅฤฏ ฤฐ
รฅฤฑ ฤช
รฆฤถ ยถ
1 5
รฆยบ ฤฒ
รคยธยป รจยฆฤฃ
รคยป ฤฌ
รฏยผ ฤฏ
รฆล ฤฎ
h e
รจยช ยช
รฉ ฤฎ
รจฤบ ล
i s
รฅฤง ยณ
รฅฤง ล
รงฤถ ยข
1 6
รฆฤญ ยฌ
รจฤฃ ฤถ
รจยง ฤด
ฤ  C
รคยพ ฤญ
รฅยฏ ยฆ
รฉ ฤฆ
รฉฤธ ฤข
19 7
1 7
รฅฤช ฤฟ
รฅฤฐ ยป
รฅฤพ ล
รง ฤธ
รคยธ ยค
รจยณ ฤฉ
รคยน ฤซ
i t
รงยพฤฐ รฅฤพฤญ
รงล ยฅ
รคยปยฅ รฅฤฑฤฌ
รฅฤญ ฤป
รฅยพ ล
รฅฤจ ฤฏ
รฅยฎ ฤฎ
รฆฤพ ยช
รฅฤฎฤง รฆฤญยฌ
รฉฤข ยฃ
รฉฤป ยค
รฅฤง ยต
รงฤซ ฤฉ
รฅฤข ฤณ
รฅฤง ยซ
รฆล ยน
รฅฤงยถ รคยปฤธ
รฅยผ ฤท
รฅฤฑ ยท
รคยบ ยฆ
รฅฤณ ยจ
รงยฆ ฤฑ
รฆล ยป
รคยป ฤฐ
รฆฤช ฤณ
รฅยพ ฤข
รฉฤฅยจ รฅฤชฤจ
รจฤช ยช
รฅยฎ ล
รคยน ยฆ
รฆฤธ ฤป
l e
รคยธ ฤถ
รฅยพ ฤช
รคยป ยค
รคยผ ฤฌ
รฅล ฤบ
รคยธฤข รฅฤขฤญ
รฅยฑ ฤง
รฆฤพ ฤฏ
รงยด ฤข
รจยช ฤฏ
รจยฟ ฤฒ
รง ฤฎ
รจ ฤฆ
รฅยคยง รฅลยธ
19 4
รคยป ยฌ
รฉ ฤฒ
รงยป ฤฆ
รฅยจ ฤฃ
รฆยฎ ยต
รง ฤง
รฆ ฤผ
รฅยคยง รฅลยฆ
รคยน ฤฟ
รจยพ ยพ
รฆยฏ ฤฑ
รฅฤฑยฐ รงฤฃยฃ
รฅยป ยฃ
รฆ ยพ
รฆฤฐ ยจ
รจฤฌ ยฑ
รฆยฌ ฤฌ
รงฤถ ยฐ
รฆ ยฆ
รฆฤธฤฉ รฅฤฎฤธ
รงยบ ยฟ
รฅยธ ฤฎ
รฅฤฌ ล
รฅยฎ ยฃ
19 6
19 5
รฉยก ล
รคยฟ ยฎ
รงฤป ยพ
รฅยข ล
รฅฤงยถ รคยธล
รฆฤฌ ฤข
รฉยป ยจ
รฅฤพ ฤบ
รจยฎ ยก
รฅยฅ ยฝ
ฤ  A
ฤ  M
รจยซ ฤธ
รฆฤฉ ฤซ
รจยถ ฤง
ฤ  P
รฆฤถยฟ รฆยฒยป
รง ฤจ
รฅฤง ยท
รฉฤข ล
รงฤฐ ฤฉ
รฏยผฤซ รฃฤขฤฃ
รฆฤซ ฤต
รจยฎ ฤฌ
รฆ ยฝ
รคยบยบ รฅฤฑยฃ
รฅยฑ ล
รงยฌยฌ รคยบฤฎ
รฅฤพ ยบ
รฆยฑ ฤค
รฆฤน ยฉ
รฅยฎ ยข
รฆ ยง
รฆฤด ล
รจยถ ยณ
รฃ ฤค
รฅยผ ยต
รง ฤต
รงยบ ยฆ
รงยธ ยฃ
รฉฤบ ล
รฆยฏ ฤฏ
รฅฤฑ ยฆ
รฉ ฤฌ
รจยฉ ยฒ
รฅยข ฤฅ
รฅฤง ยฐ
รฆฤท ฤง
รฅฤช ยฅ
รฅยน ยฟ
รจยฎ ยฎ
รฅยค ยฎ
1 4
1 3
รฅฤฝล รฆลยค
รฅฤฐ ฤจ
รฅยธ ยซ
รคยธล รงฤผฤฆ
รฆยก ฤช
รคยผ ยฏ
รงยฝ ยฎ
รฅยฐ ฤฐ
รคยธ ฤฅ
รจฤป ฤท
รง ยก
รฆล ยท
รงฤฃ ยซ
รฅยฎ ยน
รจฤฉ ยด
รฅยณ ยถ
o l
รจยฏ ยด
รฅล ล
รฉล ฤบ
รฆฤฌ ฤท
รคยผ ล
รง ยช
รฅฤง ฤผ
รฅฤฝยฝ รฅยฎยถ
รจฤฒ ยฌ
รงยฑ ยป
รฆฤบ ฤต
รจยถ ฤฌ
รจยฝ ยฆ
รฉ ฤถ
รฅฤฌ ฤฉ
รง ฤฌ
รฉฤฟ ยฉ
รฅยฅ ยน
รฅฤฌ ยก
รคยธล รฅยคยฎ
รฅยฑ ยฌ
รฅฤต ฤช
รคยฝ ฤท
รงฤท ยซ
รฆล ยฅ
รคยธ ฤฉ
รงฤค ยน
รฆฤถ ยป
รงฤผฤฆ รคยธฤข
รฅฤฒ ฤซ
รฆฤท ยด
รฅล ยฃ
รฃฤขฤญ รฏยผฤฎ
รฉยป ล
รฅฤฏ ยฐ
รงยบ ยง
รงฤฏ ฤฐ
รฅยท ยฑ
3 0
รฆฤป ยฏ
รคยพ ฤฝ
รจยก ฤต
รฉยข ฤจ
รฃฤขฤฏ รฏยผฤฎ
รฅยบ ยง
รฅยค ยฑ
รงฤพ ล
รฃ ฤฃ
รฅยฏ ฤจ
รฆยฒ ฤป
รงฤน ฤง
รฉ ยช
i on
รฆฤน ล
รงยป ฤต
รฆฤชฤฒ รงฤคยบ
s t
รฉฤค ยฃ
รฆยน ฤธ
รฅฤฟ ฤฉ
รฅยฟ ฤน
รจยฑ ยก
รงฤฏ ยฒ
e l
รงฤถ ยท
รฆยจ ยก
z h
รจฤช ฤซ
รฉ ฤจ
รฆฤฅ ยณ
รคยปยฃ รจยกยจ
รงยด ล
รงยพฤฐ รฅฤฝยฝ
รฅล ยฑ
รฉฤฟ ฤด
รฅฤฏ ฤผ
ฤ  T
รงยป ยด
รฉฤป ฤฒ
รฆ ฤณ
รคยป ยฝ
r o
รฅฤง ยธ
รฅฤฏ ฤฌ
รคยธฤฏ รฅฤฒฤฎ
รฅฤธ ยฎ
รงยพ ยค
รฅฤฑยฏ รจฤฅยฝ
รฅยค ฤฆ
รคยธล รฅยฟฤฅ
รจยฆ ฤญ
รงฤฑ ล
รฅฤฌ ยฉ
รฅยก ฤถ
รฅฤฅ ฤฑ
รฅยธ ล
รงยบ ยช
รจยฎ ยบ
รจฤข ฤฃ
รงยด ฤผ
รจ ยฌ
รฉฤฒ ยต
รฅล ฤค
รจยฟ ฤบ
รฆฤข ฤฟ
รฉฤผ ฤฝ
รจยจ ฤบ
รฉ ยฒ
รฅยบ ฤถ
รฅฤงยฑ รฅฤดฤฎ
รฉฤพ ฤข
รฆฤซ ฤฏ
รฅยพ ฤญ
รงยถ ล
รงยฏ ฤข
รฉฤน ยจ
รฆฤต ฤฌ
2 2
รฆฤทฤป รจฤคยฒ
r e
o f
รฅ ฤบ
รจฤฉยช รฅยทยฑ
ฤ  t
รงยฎ ฤน
รฅยท ฤฟ
รฉยพ ฤฏ
รฆยด ฤฝ
รฆฤพ ยฏ
รจ ฤธ
รคยนฤญ รคยธฤข
รฅฤณ ฤฌ
รฆฤธ ยฝ
รฉยฃ ล
รฅยฐ ฤช
รฆยฑ ฤซ
รจฤญ ฤฑ
รฅ ยด
รฆฤฟ ฤณ
รฅยฎ ยค
รฅยฏ ยผ
รฆฤฐ ฤด
รฆยฒ ฤด
รฅยฟ ยต
รฉ ฤด
รขฤขฤถ รขฤขฤถ
รฅ ยฉ
2 1
รคยป ฤฏ
รจยฎ ยค
รฉล ล
รฆยข ฤฟ
รฆ ฤค
รฉฤฝยป รจยฆฤธ
รงฤฟ ยฃ
รฆฤฆ ล
รฅยฐ ฤฆ
รจยฎ ยฐ
รขฤขฤฟ รฃฤขฤค
รงฤฝ ล
รฆฤฟ ฤฅ
รคยฝ ฤฝ
รฅฤฑ ฤบ
รฆฤพ ยจ
รฆล ยฅ
รง ฤด
รจฤฒ ยฝ
รฅฤฑ ฤญ
รฉยข ยจ
รงยซ ล
รฉฤธฤญ รฅยงฤญ
รฆฤฆ ฤฝ
รฅฤพ ฤด
รฉยป ฤณ
รคยฝ ฤฑ
รฆฤชฤฒ รงยซฤญ
} -
รฆยธ ยธ
ฤ  B
รฆฤฏ ยฎ
รฃฤขฤญ รฏยผฤช
รฆยฑ ยบ
รจยกฤฎ รฆฤถยฟ
รคยพ ยฟ
รฅฤพฤญ รฅยฎยถ
รงยถ ยฒ
รฅยทยฅ รคยฝฤพ
รฆฤฌ ฤฌ
รฅฤญ ฤด
รฅฤพ ฤธ
2 5
รฆฤซ ยน
- {
รฆยฐ ยฃ
รฃฤขฤฏ รฃฤขฤค
รคยปฤธ รงฤผฤฆ
รฆ ฤฒ
รฆฤต ฤผ
| |
a c
รจยฃ ยฝ
รจยฏ ยฅ
รฅยนยด รคยปยฃ
รคยฝ ฤฐ
รงฤช ยถ
รฅยบ ยท
รฉฤง ฤฏ
รฉฤบ ยฒ
รงฤป ยป
รฉฤฝ ยท
รจยง ฤข
รงฤช ล
รฆยฐ ฤฑ
รฆล ยข
รฅยผ ยท
รฅฤฝ ยข
รฆยท ยฑ
รคยน ฤฒ
รจยก ฤน
รฆยผ ยข
รงยฒ ยพ
19 3
รงฤพ ฤญ
รฉยก ฤฎ
a m
รฉฤค ฤฆ
รจยฝ ฤซ
รฆฤซ ยฟ
ฤ  of
รฅฤช ฤป
รฅฤฝ ยพ
รฉฤป ยณ
u s
รงฤท ฤป
รฉฤต ฤฃ
รฅฤซ ยต
รขฤขฤฟ รฏยผฤฎ
รฉฤป ฤฏ
รฅยธ ยถ
รฅยก ล
รคยฝฤพ รฅฤตฤฃ
รจยต ฤฆ
2 3
รฅฤถ ฤฒ
รฅฤฏ ฤฅ
รฆฤฝ ยผ
รฅฤซ ยฏ
รจฤฃ ฤธ
รฉฤข ฤซ
ฤ  L
รฉฤฃ ฤฌ
รฆยต ฤฐ
รจฤฉยบ รงฤฃยฃ
รจยจ ยฑ
i l
รฅลฤฐ รฅยธฤค
รจยณ ยช
รฆยจ ฤป
รจยผ ฤฅ
รฅยฅ ฤฉ
รคยธล รจฤฑยฏ
รฉฤป ยธ
รงยง ยป
an d
e t
รฅยฅ ยฅ
รคยธฤฌ รงฤผฤฆ
รฆยด ฤญ
รฅฤฏ ล
ฤ  I
รฆยฃ ยฎ
รงฤฟ ฤข
รฉฤป ฤง
รฆยณ ยจ
รฅยฏ ฤฎ
รฉฤบ ยณ
รฅฤถ ยฑ
รฉ ยฝ
รฅยธ ฤช
รฅฤข ยผ
รจยฆ ยช
รฅฤต ยฅ
รฆยถ ฤช
รฉฤฝยป รฅยฝยฑ
รฅยนยด รงฤผฤฆ
รฆฤท ฤช
รง ยฐ
รฉฤฝ ยข
รฅยคยง รงฤผฤฆ
รฆฤฐ ยง
i d
รฆฤฌ ยฅ
รจยต ฤฝ
รฅฤจ ล
a s
รฆฤซฤข รฆฤพฤซ
รคยพ ฤฟ
รฅยผ ล
รฆยฒฤด รฆฤพฤซ
รฆฤซ ฤบ
รฅยปยบ รงยซฤญ
รจฤฃ ยท
รฉฤท ฤฉ
c h
รฆยพ ยณ
รคยฟ ฤฆ
รฆฤฟ ยก
รจยฟ ยฐ
รฅฤพยฐ รฅฤฎยบ
รฉฤฉฤฏ รจยฆฤฃ
รจฤด ฤป
รคยบ ฤซ
รฆล ฤฒ
รฆล ฤฆ
รฅฤฏ ฤท
รฅฤฃ ฤผ
รฅฤฏ ฤฉ
รงยท ยจ
รจยกยจ รงยคยบ
o m
รฅยฅ ยง
รฅฤฎฤน รคยบยฌ
รงฤต ยฆ
รฆฤฌ ฤน
รฆฤน ฤง
en t
รฅฤฉยบ รงฤซฤช
รงยฎยก รงฤฒฤจ
รจยชฤฏ รงฤคยบ
รฅยฏ ล
รฆยฐ ฤถ
รงยบ ฤฎ
รฅยฟ ฤง
ฤ  R
รฅยฎ ฤช
รจยช ยฟ
i g
รฉ ยง
รฆลยฃ รฅยผฤฑ
รฅยค ฤฑ
รฅฤช ยซ
ฤ  D
รคยธฤข รคยบฤฝ
รฅฤท ฤฑ
ฤ  H
รฅฤข ฤป
รฅฤพยฐ รฅฤฏฤข
รฉฤฎ ฤฆ
รงฤซ ฤป
u r
in g
รจฤช ยฌ
รฆฤพ ฤฝ
รฅยคฤธ รฉฤฅยจ
รคยบ ยก
รฅฤช ฤด
2 4
รจยด ยจ
รจฤช ฤช
รงฤง ยง
รฆฤชฤฒ รคยธยบ
รฆยฐ ยธ
รจ ฤถ
รฅยทยฅ รงยจฤญ
รฉยป ฤฅ
รฆยง ฤญ
รจยง ฤจ
รฅยบ ฤท
รคยบยบ รงฤผฤฆ
รงฤถยฑ รฆฤธยผ
รฅฤฝล รงฤคยบ
รจฤน ฤฑ
รงยบ ยณ
รฅฤฒ ยซ
รฉยค ยจ
รจฤฐ ยท
รฅยค ฤฏ
รฆล ฤฉ
e d
รจฤบ ฤฉ
รจยง ฤฃ
รฅยผฤข รฅยงฤญ
รงยฅ ฤธ
รฆล ยธ
รฉ ฤฐ
รงฤถ ยฒ
รงยฝ ฤณ
รฅยฎ ฤญ
รฅยง ฤจ
รฉฤฉ ฤฐ
รจยพ ยฆ
รงฤฉ ล
รฆยฒ ยก
รฆ ยค
รจฤน ฤฟ
รฉฤป ฤฆ
รฅฤฐฤจ รฅฤฑยฒ
รจยฆ ฤฑ
รฅฤฃ ฤพ
รงล ยด
รคยธฤฌ รฆยตยท
รงล ฤธ
รฉฤฝ ฤฆ
ฤ  G
รฉ ยฌ
รฅยฐ ฤฃ
รฆยณ ยฐ
รคยนล รฆฤบยฏ
รคยธ ฤต
รฆฤฐ ฤช
รจ ฤต
รฆฤบ ยฅ
u n
รจยง ฤฆ
รงยฅ ยจ
รฅล ฤฅ
รฃฤขฤญ รฃฤขฤฃ
รงฤทยถ รฆฤปฤค
รฆ ฤจ
รฅลยฆ รฉฤปยข
รงยด ยข
รฉฤค ยฆ
รฅยบ ฤน
2 8
รฅฤจ ยณ
รฉฤขยฒ รจยกฤฎ
รฆลยท รฅฤฑยฒ
รจยฃ ฤฟ
รฉยฃ ฤฝ
รจยฟ ยช
รฅยป ยถ
รคยบฤญ รคยปยถ
รฉฤฃฤญ รฅฤญฤท
รงฤปยผ รฅยฑฤท
รจฤฃ ยฒ
รงฤพ ยพ
รจล ยฆ
รฆฤฃ ยฉ
รฅฤง ฤด
รคยพฤญ รฅยฆฤค
รงฤณ ล
รฉฤข ฤข
รฅยงฤถ รฅฤณฤบ
รงยต ยฆ
รคยฝ ยณ
รฉยฃ ฤฐ
รจยฉ ยฑ
รงยด ฤฏ
รฅยฒ ฤฝ
รฅยท ยฆ
รคยปฤธ รฅฤขฤณ
รฅฤฉ ฤจ
รฅฤฏ ฤถ
รฆฤฃ ยฏ
รจฤญยฑ รฅฤพฤญ
รฅฤพฤญ รฉฤผฤฝ
รฆฤฑฤฒ รคยพฤฝ
รฉล ยฟ
รฆฤบยฏ รคยธฤข
รฆฤญ ยฟ
รฉฤผ ยจ
รฆยจ ยฃ
รคยธ ฤฃ
รงฤซ ฤฎ
รฅยฟ ยซ
รจยฟฤฝ รจยกฤฎ
รงฤผฤฆ รคยบยบ
ฤ  E
รงยฌยฌ รคยธฤซ
รจยก ฤฝ
รฆฤธยน รฉฤฟยข
5 0
รฉฤป ยฝ
รฅยบ ฤฑ
รงยช ฤฃ
รงยต ฤค
รฆฤถยฏ รฆฤฎฤฃ
รฉยข ฤบ
ฤ  ฤ 
รฅยธ ยฆ
2 7
รฆฤช ยฒ
รฏยผฤช รฏยผฤซ
รฆยฟ ล
ฤ  F
2 6
รจฤฉยช รงฤถยฑ
รจฤฌ ฤค
รฅฤบ ฤซ
รคยผ ยผ
รคยธยป รคยนฤซ
รฉ ยน
รฉฤฆ ฤซ
รคยธ ยน
รฅฤงยฌ รฉฤฉฤฎ
รงยปฤฑ รฆยตฤฐ
รฉฤน ยฎ
รจฤช ยน
รฅฤฒ ฤฝ
รฅฤฉยบ รงฤถล
รจฤญ ยฅ
รฉฤผ ฤจ
รง ยฃ
รฉล ฤง
รคยฝฤจ รฆฤบยฏ
รจยฐ ฤฅ
รขฤข ฤต
รงฤฏ ยจ
รฅล ยก
รฉฤจ ยซ
รคยธฤข รจฤชยฌ
รคยน ฤง
รฉ ยผ
รฅฤฌ ฤฅ
รงฤด ยฐ
รฃฤขฤญรฃฤขฤฃ รฃฤขฤฌ
รฅยฏ ยซ
รฆยฒยก รฆฤพฤซ
รงยณยป รงยตยฑ
200 5
รฆยฐฤณ รฅฤพฤญ
รฅฤพยฐ รฆฤธยน
รฆฤช ยฟ
รจยฎยค รคยธยบ
รคยนฤญ รฅยพฤฎ
รฅ ยช
รฅยผ ยบ
รฆยฅ ยต
รงฤฎ ยฎ
รฅฤฑฤค รจฤขฤฅ
รงยคยพ รฆฤพฤฅ
รฉฤข ฤฟ
รฆยจ ฤต
รจยฉ ล
รฅยฐยฑ รฆฤบยฏ
รฉฤป ฤจ
รจยฟ ล
รฅฤช ยค
รฆล ยถ
รฉยพ ฤป
รฅฤฝ ล
รงยน ยผ
รฅฤค ฤป
รฉฤฝ ฤง
รฅฤฌ ฤซ
รงยจยฑ รงฤคยบ
รงยด ฤง
รจยฎ ยธ
ฤ  W
รคยบยบรฆยฐฤณ รฅฤงยฑรฅฤดฤฎ
รจยง ฤค
รงยฑ ฤฏ
รฅฤช ฤฉ
รฅลฤบ รฅฤพยจ
รฉฤง ฤด
รฉยป ฤฆ
00 0
รฅฤฌ ล
รฅฤช ฤฝ
รคยบยบ รงฤซยฉ
รฆยฌ ยง
รฅฤฑ ยณ
รฆฤปฤค รฆฤพล
รฆยฎ ยบ
รคยธ ยพ
รงฤท ยฅ
รจฤฉ ยฃ
รฉฤขฤผ รจยฟฤฉ
รฅยฎ ยฎ
รฅฤซ ยง
รจยฉ ฤท
2 9
รคยบยค รฉฤขฤผ
รฆฤฟ ยพ
รคยธฤธ รงยบยช
รฆยฏ ฤฝ
รฅยฒ ยธ
รฅยพ ยฎ
รคยฝฤฏ รฆฤธยผ
รฉ ยณ
รฆยฒ ยน
200 6
รฆฤพ ยซ
รคยธล รฅฤฏฤฐ
รจยก ฤข
รงยฝ ยฒ
รฆล ยท
รจยฎ ฤต
รฆฤพฤข รฉยซฤบ
รจ ล
รฅยผ ล
รฆฤน ฤน
รงยฆ ยป
รฆยข ฤง
รฉฤฝ ฤป
รจฤฅ ยก
รงฤถ ฤผ
ฤ t he
รจล ฤซ
รงยผ ฤธ
รงยคยพ รคยผฤผ
รฉลยณ รฆยจฤค
รฅยค ยด
รงฤถล รฆยดยป
รฉฤข ฤฒ
รจล ยท
รคยธยป รงยพยฉ
รฅยงฤถ รฅฤตยก
h an
รฉฤพฤข รจยฆฤฃ
รจฤซ ยฏ
รฅยฏ ยบ
รฅยพ ยฉ
รฆฤพ ฤน
รฆฤท ฤน
รคยป ฤญ
รจฤค ยก
รฉฤฟยฉ รฅฤณยฝ
รฅยพ ฤฃ
รฉฤฅ ยก
รคยธฤธ รงยดฤข
รฆฤณ ยฉ
รฉฤผ ฤฑ
รจยฒ ยป
200 4
รฉฤขฤผ รฅยธยธ
รฅฤฉ ยป
รฆฤฟ ล
รจยพ ฤฅ
200 0
รฅฤฟ ยฆ
รฅยบ ล
รงยณยป รฅฤชฤน
รงยป ฤป
รจฤชยช รงยฉยบ
รคยปฤธ รคยปยฌ
รฅฤงยจ รฅฤฝยฝ
รฆฤซฤข รคยปยฅ
รฅฤฏ ฤฑ
รจยต ยฐ
รฅยฝยฑ รฉลยฟ
รฅฤฏ ยซ
รคยฝฤฏ รคยบฤฐ
รฅยฑ ยค
รฅยน ยฒ
i v
รฆยฐฤณ รคยธยป
รฉยฒ ฤฃ
a d
รฅฤฒฤฎ รฆฤปฤค
รฅฤฝยฝ รฉฤปฤง
รจฤฃ ฤฎ
รฅฤฃ ฤฉ
รจยฝ ยฌ
รงฤผ ยฎ
รฉฤฃ ล
รฆฤธยน รฅยผฤฑ
รฅยฝ ยน
รจ ฤฝ
รงยน ฤถ
รงยง ยฏ
ฤ  N
รฅยฅ ฤธ
รฅฤจ ฤพ
รฅยฝยข รฆฤชฤฒ
รฅฤฑฤณ รฅยฑฤท
รฅฤธ ฤฆ
รฅฤฑฤน รฅฤชยฐ
รงยง ฤข
รฅยท ยฎ
รงล ล
รจฤฏ ฤซ
รจฤฎ ฤฅ
รฅฤพ ฤฏ
รฉ ยฅ
รฉฤข ฤฃ
รฉ ยธ
รฅฤญ ฤฟ
รฆฤฌ ยค
รฆฤฑฤฒ รฅฤฉยบ
รคยบ ฤด
รงยป ฤฉ
รฅฤง ฤฏ
รงฤถยฑ รคยบฤฐ
รฆ ยช
รฅฤจ ฤป
รคยธยป รฅยธล
รฆยฐฤณ รฆฤนฤฑ
รงยณยป รงยปล
รคยน ฤบ
รงฤญ ฤข
รงยซ ยฏ
รฉยฆ ฤจ
รฅยฉ ฤผ
รจ ฤจ
รฆยค ฤฏ
รจยฆฤฃ รฆยฑฤค
รฅยฎ ฤฃ
รคยผ ฤฃ
รฆฤนยถ รฆฤพล
รฅฤข ยซ
รงฤช ฤจ
รงฤฅ ฤช
รฉฤค ฤฌ
รฆฤปฤค รฉฤธฤต
รคยป ฤฃ
รจฤฒ ยจ
รฏยผฤซ รฏยผฤผ
4 0
รฆฤชฤฒ รฅฤฌล
รจฤข ยถ
รฏยผฤผ รขฤขฤพ
at ion
รฉฤฐ ยฎ
รฆฤพฤข รฅยพฤฎ
รจยฏ ฤฏ
รงฤฏยฒ รฅยพฤน
รงฤผฤฆ รฅยคยง
รงฤฝ ฤฝ
รคยผ ยฆ
รฆฤฟ ฤฒ
รฅฤฑฤฅ รจฤขฤฅ
รฅฤพ ยฃ
รฆฤง ฤญ
รฃฤฅ ยป
200 8
t h
รฅฤพฤญ รฆยฐฤณ
รฅยพ ฤด
200 7
รฅยผ ฤน
รฆฤท ยฃ
รฉฤขฤฟ รคยธฤธ
รงยบ ยข
รงล ฤณ
รงฤฝยฎ รฅฤซฤฏ
รฅฤฉยบ รงฤฑยพ
รฅฤญ ยข
รจฤฐ ยซ
รฆฤป ฤผ
รจยฏ ฤฃ
รฅฤถ ยฎ
รฅลยธ รฆลยก
รจยฃ ยก
รฆล ยฒ
รจฤญยฑ รฅฤฝยฝ
รฅยฐ ฤผ
รงยถฤต รฆยฟล
รฆยข ฤฃ
รคยฝฤพ รคยธยบ
รฉยก ยน
รฉยก ยฏ
รฆยบ ฤธ
รฆฤพ ยฑ
รฅยฐ ยพ
รฆฤป ยบ
รฅฤต ฤฏ
รฅยคยง รฅฤชยฉ
รฅฤง ยด
รจยฏ ฤฟ
รงฤฐ ฤซ
รงฤจ ยฑ
6 0
รฅฤฎ ยป
รฉล ยฏ
รงฤญ ยฌ
รฅยพฤน รฅฤชยฐ
รฅฤฏ ยท
รฆฤต ฤถ
รจยต ยซ
20 10
รฅฤงยท รฆฤพฤซ
รฉฤฃ ล
รจยฟฤฒ รฅฤฌยจ
รงยฌ ยฆ
รฆยฏ ฤด
รจยณฤฉ รฆฤธฤป
รฅยฝ ฤช
รฉฤฌ ฤข
รฉฤง ยธ
รฅยฎฤฎ รฆฤชฤฒ
รงฤผฤฆ รฆฤบยฏ
รคยฝฤพ รงฤคยบ
รฃฤขฤค รขฤขฤฟ
รฅฤธ ฤพ
200 3
รฉฤฝ ฤธ
รคยฟ ฤค
ฤ  and
รฆยธ ยฉ
รคยธลรจฤฑยฏ รฆยฐฤณรฅฤพฤญ
รงฤฐ ยฏ
รฅยฑ ฤจ
รฅยฎ ยณ
รฃฤข ฤข
รจฤณฤน รฅฤฒฤฏ
u m
รฅลยฆ รฅยฎยถ
รจยฏ ยบ
รฅยขล รฅฤฌล
รงยฉ ฤฏ
รฆยบ ยซ
ฤ  d
a g
รฆฤฐยง รฅฤชยถ
รฆฤบ ฤฎ
รจยพ ยน
รจยซ ยพ
รฅฤง ยผ
รฏยผฤผ รฃฤขฤฎ
รฅ ฤผ
รจฤซ ยพ
รฅฤฏยฐ รฅยบยฆ
รจยฐ ยท
รฉฤขล รฆฤชฤฒ
o s
รจยจล รจยจฤช
รฆฤพฤซ รคยธฤข
รงยฆ ยฎ
รจฤฒ ยฅ
รฅฤฉ ล
รจฤฉยช รงฤฆยถ
ฤ  ||
รจยผ ฤซ
รฉยฃ ยพ
o w
รจยถยณ รงฤฒฤฅ
รงฤซ ฤฝ
รฅฤฅ ยน
รฅลยธ รฉฤปยข
19 0
รงยง ยฆ
รงยฐ ยก
รงยป ล
รฆฤธฤฉ รงฤฎยฎ
รคยฝ ฤป
รฆยฒ ยฟ
รฉล ฤต
รงฤช ยต
รจฤฅ ฤฎ
รจยจ ฤฌ
รฉยป ฤฐ
รจยฉ ยฆ
รฆยป ยฟ
รคยบ ยฒ
รฉล ฤถ
รงฤช ยฑ
รจยฃ ฤง
t er
รฉยฃ ล
รฅยฃ ยฐ
รจยผ ยฏ
รงยปฤฆ รงยปฤฉ
รจฤซ ยบ
รจยจยฑ รฅยคฤผ
รฆยบ ยช
รฅยน ยพ
รงยป ฤช
รงยฏ ฤฉ
รจยฟฤป รคยธยช
รงยข ยบ
รงยฏ ฤซ
รฉฤตฤฃ รจยทยฏ
รฃฤขฤญ รฃฤขฤค
รฆยด ยฅ
รงยฆ ฤฃ
รจยฎ ฤข
รคยบ ฤช
รคยบฤฎ รฅฤฏฤฃ
รฆล ฤฃ
รจยฟ ยฝ
รฆฤธยน รฆยณฤท
รฉฤฅยฝ รฆฤบยฏ
รฉฤขฤป รคยบฤฝ
รฅยพฤฎ รคยพฤจ
รจฤฑ ยฒ
รฆฤฐ ยก
รงฤฆยถ รจฤขฤฎ
รฅฤฅ ฤง
รงฤฝ ฤฌ
รงฤถล รงฤซยฉ
รงยฝ ยช
รจฤฏ ยท
รฅลยธ รฅยฎยถ
รฆล ฤฒ
รจฤฐยท รฅยพฤน
รฅยค ฤฉ
รจยพ ฤธ
รฉฤป ยต
รคยน ยก
รฃฤขฤฏ รฏยผฤช
200 9
รฆยธ ยฌ
รจฤฃ ล
รฅยงฤถรฅฤณฤบ รคยผฤผ
o d
รจยฒ ล
รฅยป ยท
รฆยณฤท รฅฤฝยฝ
รจฤด ฤค
รฅลยฆ รฆลยก
รฅยฑ ฤญ
รฅฤฒฤฎ รฅยนยด
รฅยฆฤค รฆลฤพ
รจล ยฏ
รคยธฤฏ รฆฤบยฏ
รฅยช ฤด
รจ ฤพ
รฆยฌ ยพ
i r
รจฤธ ยฉ
รฅฤฌล รฅฤงยฅ
รฉฤฉ ฤฉ
รฅฤฆ ยช
รคยธล รฅฤงยฑ
รฆยฆ ฤค
i m
รคยปยป รคยฝฤท
รจฤช ล
รฆยฉ ฤญ
รฅฤฏ ยป
รฅฤฑยช รฆฤพฤซ
รฉฤขยฃ รงยตฤฒ
รฅฤฒฤฎ รฆฤนยถ
o p
รงยตฤฆ รงยนฤถ
8 0
รฉฤฝ ยฒ
20 12
รฉฤขฤป รฅฤขฤญ
ฤ  p
รงยป ยง
รคยบฤจ รคยธฤข
รจยท ฤฟ
รงยงยฐ รคยธยบ
รคยผ ฤน
รจยพ ยฒ
รฉฤข ฤฑ
รคยป ฤข
รฅฤฆ ยฟ
200 2
รงฤปยผ รงฤฑยพ
รฅยฏ ยถ
รงฤปยผ รงฤถล
รฅล ยท
รฆฤข ฤฃ
รฅฤต ยฒ
รฆฤฎ ฤซ
รฅยค ฤพ
รจยซ ฤญ
รฅฤทฤฑ รฉยกฤฎ
รฆฤช ยถ
รฅยปยบ รงลฤณ
i a
รฅล ยซ
รฆฤชฤบ รคยบฤซ
รงยธยฝ รงยตยฑ
รฏยผฤฎ รฃฤขฤฌ
รฅยฝ ฤท
u l
รฆยฆ ยฎ
t e
รฉฤฝ ยฃ
รฅฤฑยฆ รฅยคฤธ
รจล ฤบ
รฅยฎ ฤฉ
รฉฤฅ ฤฐ
รงยซ ยฅ
รฆฤฌฤข รฆฤพยฏ
รฅฤฒฤช รคยฝฤพ
รฉล ฤฒ
รฉยบ ฤน
c t
20 11
รจยฟฤป รคยบฤฝ
รฆฤพฤซ รฉฤปฤฒ
รฆฤญ ฤพ
รฉฤนฤพ รคยฟฤค
ฤ  O
er s
รฉฤฟล รฅยธยธ
รฆฤบยฏ รฅฤพยจ
รฅฤช ฤฌ
รฆยก ยฅ
รจ ฤท
รฅยณ ยฐ
รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎ รฅฤฝยฝ
รฉฤฉ ฤญ
รฆฤฑ ยด
รฉฤปยค รคยบฤจ
รจฤฐ ยฑ
รฆฤพฤฏ รฅฤญฤป
รฆฤพฤข รคยฝยณ
a y
รฉฤป ฤช
รฅลยบ รฆฤพยฌ
รฅฤฒ ยฆ
รฆฤธยฏ รงฤซยน
รฆยณฤท รฅฤพฤญ
รงฤถ ยป
รฆยณ ฤฃ
รคยธยป รฆฤทฤป
รฆฤด ยค
ฤ  b
รฅฤช ฤบ
รฅยพยท รฅฤฝยฝ
รฅฤฒ ยธ
รฅยท ยจ
รฅฤฟ ฤข
รฅฤฝ ยบ
รฆฤฟ ยฟ
รฆฤฐ ยข
รคยธฤข รงฤฝยด
รงยง ฤฃ
รฉล ฤต
รจยฒ ยฌ
รงฤฏ ยป
รจฤซ ยฆ
รฉฤฃฤฌ รฆฤชยฒ
รคยนล รฆฤพฤซ
รฅยฑ ฤฌ
รงยก ยฎ
รฅยฝยฑ รฅฤตฤฏ
รงฤท ยฐ
ฤ  f
รฉฤต ยพ
200 1
รงฤถฤผ รจฤฉยณ
รฉ ฤญ
รฆฤผ ยด
รฅฤงยฌ รจยทยฏ
รจฤณ ฤซ
รจยฏ ฤฆ
รคยฝ ล
รฆฤชยฐ รงฤชล
201 3
รจยด ฤฟ
รฆยผ ยซ
รฅยปยบ รงยฏฤซ
รฅยคยง รฉฤฉฤฑ
รฆฤฐยฅ รฅฤฑฤน
รฅฤถ ยฏ
ฤ  c
รฆฤธ ยท
รฅยฑ ฤค
รฅลยบ รงฤฟยฃ
รฆฤฑ ฤฑ
รฅยง ฤต
รฅยฎฤน รฆฤทฤป
รฆฤท ฤณ
รงยซ ยน
รฆฤถยฟ รงลฤธ
รงฤผฤฉ รฅยธฤฟ
รฉฤฟ ฤช
รงยฏ ฤฆ
รฆยฟ ฤข
รฉฤฝ ยช
รฆยผฤถ รฅฤตยก
รฆยดยป รฅฤญฤท
ฤ  J
รฅฤช ยป
รฆฤช ฤฑ
รจฤช ฤฌ
รฅยฟ ล
10 0
รฅฤฝล รคยธยบ
ฤ  s
รฉล ฤฑ
รจยด ยน
201 4
รฅยฝยข รฅยผฤฑ
รฅยฝฤต รฆฤนยถ
ฤ  K
รฉยช ฤฎ
รคยนฤญ รฅฤฒฤฐ
รฅฤผ ยด
รฅยฎฤบ รฆฤธยน
รงฤฝ ยฃ
รงฤฝยด รฆฤฐยฅ
รฆฤพล รฉฤธฤต
รคยบ ฤณ
รคยน ฤฐ
รงฤผ ฤจ
ฤ  รฏยผฤช
รจยฒ ฤฟ
รคยธฤฏ รจฤฅยฝ
รฅฤชยฐ รคยบฤจ
รฅฤฝ ยด
รจฤฉยชรฅยทยฑ รงฤผฤฆ
รคยป ฤง
รฉฤนยฎ รฉยขฤบ
รฅฤฒ ยณ
รฆฤท ยฆ
รคยฝ ฤช
รฅฤฑฤครจฤขฤฅ รฆฤธฤฉรงฤฎยฎ
รฆฤขยง รงฤผฤฆ
รฆฤต ฤฏ
รงยฟ ยป
7 0
รจยปฤฌ รงยซฤป
รฆฤฟ ฤพ
รฆลยค รฅยคฤธ
รคยธลรฅฤฏฤฐ รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ
รฅยฎฤฎ รฅฤงยจ
รฅฤณ ยผ
รงยต ฤท
a p
= "
รฆยณ ฤซ
รงยง ฤญ
รคยนฤญ รฉฤธฤต
รขฤข ยฆ
รคยธล รฆฤธฤฉ
e m
รฆยฝ ยฎ
201 6
รงยฏฤข รงฤฝยฎ
รฅยน ฤท
รฆยฅ ยผ
รฅยคฤธรฉฤฅยจ รฉฤขยฃรงยตฤฒ
รงยฟ ยฐ
รจฤข ยณ
รงยง ฤบ
รฅฤฑ ฤฎ
รฅฤง ฤง
รจยฏ ฤท
รฉฤข ฤถ
รคยฝ ฤถ
รฅลยธ รงฤถล
รจยท ล
รงฤฝยธ รฉฤนฤพ
รฏ ยฝ
o t
| -
รฉล ฤช
3 1
รจฤฅ ล
รฆลยน รฆฤตฤผ
รฆยฎ ฤธ
รฆฤต ฤฃ
รฆยด ยช
รงยผ ยบ
รฉฤฝฤธ รงฤฆยถ
รจยฟ ฤพ
รฆฤชฤฒ รฅฤตยก
รงฤซยฉ รงฤฒฤจ
รงฤถยต รฅยฝยฑ
รงยข ยผ
รฅฤฏฤฃ รคยบฤฎ
รฉยฉ ฤน
201 5
o g
รฆฤปฤค รคยปยฃ
รฅยฃ ฤต
รฆฤธ ฤน
รฉยก ยฟ
รจฤฃ ฤผ
ฤ  in
u t
รฆฤนยถ รฉฤนยด
รฆยท ยท
18 9
รฅฤฃ ยฅ
รฅยฎยฃ รฅยธฤฅ
รงฤฌ ยถ
รฅฤฑยฆ รคยธฤข
รฆฤฟ ฤข
รจยฟ ยซ
รฆยต ฤญ
รงยด ยฐ
รฅยงฤถรฅฤตยก รฆฤพฤฅ
199 9
รฅฤท ล
รฆฤตฤถ รคยปยป
รฅฤฑฤธ รฅยพฤน
รคยพ ยต
รฅยนยณ รฆฤธยน
รจล ฤฏ
20 20
รฉฤฃ ฤน
รจยฉ ยฉ
รงยงฤณ รฅลยฆ
รจ ยค
รฅยฐ ยค
รคยป ยท
รคยฝฤพ รงฤถยจ
รฉฤฝ ยจ
รฆฤฅ ล
S B
รงฤฅ ล
รฅยพ ฤฒ
รฅยพยท รฅฤพฤญ
รฆฤทฤง รคยบฤญ
รฆลยน รฆฤฏยฎ
รฅยบ ยซ
รคยน ฤฎ
รฆฤบ ยพ
รฃฤข ฤซ
รฅยบ ฤจ
รจยงฤด รจฤซยฒ
รฆยฐ ยง
199 8
รฃฤข ฤช
รงยฟ ฤด
รฆยณฤท รฅยพฤญ
รฉ ยจ
รฆยฅ ฤฌ
รฉยค ฤบ
รคยนฤญ รฅฤซฤฏ
รฅฤฑ ยฌ
รงฤฌ ยฏ
รฉยฆฤธ รฆยฌยก
รฆลฤฒ รฆยดยฒ
รฅฤค ยท
รฅฤชยฉ รงฤถยจ
รฆฤฝ ยน
รฉฤฃ ฤฉ
รฃฤขฤค รฃฤขฤฏ
รฆยป ยก
รฉ ยฎ
รฅยฒ ฤฃ
รคยผ ฤณ
รฅฤฟ ยก
รคยธยป รฆฤฎฤฃ
รฆฤช ยท
รฆฤบ ล
รฅยฎฤผ รงฤผฤฆ
รจยฝ ยฝ
รงฤคยบ รคยบฤจ
รฅฤชยถ รฅยบยฆ
รฆล ฤฑ
รฆล ฤต
รงฤซฤช รฆฤพยฌ
รฅฤช ยบ
รจยฏล รจยจฤข
รคยนฤญ รฉฤนยด
รฆฤญ ฤฏ
201 7
รงยป ฤจ
รคยพ ยฏ
รฅยธฤฟ รฅฤพฤญ
รฉยฌ ยฅ
รฏยฝ ล
20 19
รงยฉ ฤจ
o c
รฅยพฤช รฅยคฤผ
รคยธฤญ รงฤผฤฆ
รงยฌยฌ รฅฤฝฤฝ
รฆล ฤฒ
รฉฤฉฤฏ รฆฤธยฐ
รงฤพ ยผ
รฆยณ ฤฝ
รฅยคยง รฅยคฤผ
รฅฤช ฤณ
รฅยฆ ยป
รฅยบ ฤต
รฅยทยฒ รงยถฤต
รฅฤฉยบ รงฤฐยฐ
20 18
รงฤซยน รฅฤชยฅ
รคยบ ฤท
รฅฤงยจ รงฤฒฤฅ
รฅฤฒฤฏ รงฤคยบ
199 0
รฅฤจล รจยปฤฏ
รฅยคยง รฉฤปยธ
รงยซฤญ รฆยณฤท
is t
รฅ ยซ
รจยฟ ฤถ
รฉยบ ยฅ
รฆฤธยฐ รงฤผฤฆ
รฉฤต ยถ
รฉ ฤฏ
รฆลฤฎ รฆฤซฤญ
รฅยพ ฤง
199 7
รจยฒ ยก
ฤ  V
รฅยฅ ฤซ
รจยฏ ฤจ
รงยฎ ฤข
รฉ ฤณ
รฉฤข ฤฅ
รฆฤฌ ยต
รฆฤทฤป รฆฤฐฤช
ig n
รฉฤพ ยฒ
รฅยนยด รจฤฉยณ
รฆฤฑ ฤฝ
7 8
รฉฤตยพ รฆฤฐยฅ
รฅฤฑยฐ รฅฤฎฤน
รฅยฅ ฤฑ
รฅยทยฒ รงยปฤฑ
รจฤน ยฅ
รฅยนยณ รฅฤฟฤฉ
รจยผ ฤท
รฅฤชฤจ รฅฤชยฅ
รจฤฒ ฤฌ
รฅฤฑฤณ รงฤถล
รจยฅยฟ รงฤฑล
รฅยฝ ฤด
รจยฎยธ รฅยคฤผ
รจยด ยฃ
รฆล ยธ
รฅฤณ ยณ
3 5
รฅยฎ ฤพ
รฆยฎ ยฟ
รฉฤพ ฤฏ
รจยฅยฟรงฤฑล รงฤซฤป
รจยฑ ฤฒ
รจฤขฤฎ รคยธฤถ
รฅฤซฤฏ รฅยพฤข
รฆฤนยฉ รฆฤพล
รฅยฅยณ รฆฤขยง
รจฤป ฤฐ
รจฤณ ยฃ
รจยฏ ยป
รจฤฉยช รฆยฒยป
รฉล ยฉ
รฅยฐฤฏ รฆฤธยผ
รจยฎยพ รจยฎยก
รฅฤฌล รจฤฅยฝ
รฉฤฃ ยฟ
รฅฤฏฤน รคยบยฌ
รฅยธ ฤท
รฆยฑ ยฝ
รจฤฅยฝ รฅฤฌฤฝ
ฤ  m
รฉฤฒยต รจยทยฏ
รงฤฒ ยด
รจยชล รจยจฤข
รฅฤงยณ รงยณยป
รฆฤง ยถ
รฅฤฉ ยฝ
รฅฤฑฤณ รงฤฐยฐ
. .
) รฏยผฤฎ
รจยฃยฝ รคยฝฤพ
รจฤฃยฏ รฅฤฒฤช
รจยกฤฎ รงฤผฤฆ
รคยฝยฟ รฅยพฤน
รฅฤจ ยต
รฉล ฤผ
รฉฤขฤผ รฉฤฃฤฐ
รงยถ ยซ
รจฤค ฤซ
รงฤค ยธ
รฉฤผ ฤฐ
รคยฝฤพ รฅยฎยถ
รฅยทยฅ รคยธฤผ
รฅล ยน
รคยผฤผ รจยฎยฎ
9 0
รงฤถยข รงฤถล
รข ฤถ
รจ ฤฟ
รงยฉ ยฟ
รฅฤฆ ฤฆ
รจฤฃฤถ รฅฤฒฤช
รฅฤจ ยท
รงฤผฤฆ รฅฤพยฐ
รฅฤง ฤฆ
รจยฟฤป รคยธฤข
รฆยจ ยน
รฆฤถยน รฉฤฟยฉ
รฆฤซ ยพ
รฅฤฌ ยฟ
รฅยฎฤซ รฅฤงยจ
รฅฤจ ยฐ
รฆยธ ยก
รฅยฎ ยซ
รฅยท ยก
รฉฤฃยธ รจฤชฤซ
รฆฤธ ล
รฆยฑยบ รฅยฎฤผ
es s
รจฤฎ ยถ
รจฤฅยฝ รฅยค
รฅฤฏ ยฑ
รงฤฑ ล
รฅยฐ ยบ
รฆฤฏ ฤท
รคยปฤธ รฅฤพยจ
รคยธฤฏ รฉฤฃฤฐ
รฉฤฟ ล
รคยฟ ฤน
รฆฤพฤฅ รจลยฐ
SB N
รฆฤฝ ยฟ
รคยธ ยด
รจยณ ยผ
รฅยฒ ยฉ
รจยฟ ฤฐ
รงฤฐฤญ รฆฤพฤฟ
รจฤฉ ยจ
รจฤฅ ฤพ
รฅยธฤฟ รฅฤฝยฝ
รฅยฐ ฤฌ
รฉยช ยจ
รจยฃ ฤฃ
รฅยคฤธรฉฤฅยจ รฉฤตยพรฆฤฐยฅ
ฤ  U
a v
รงฤฏยจ รงยซฤญ
รฆยฅ ฤผ
รฉฤฃ ยบ
รงฤถ ยณ
รฅ ยถ
รคยธ ยฝ
รคยฝฤฏ รงยฝยฎ
รจฤดฤป รฅฤฑยค
รฅฤฎฤน รฉฤฅยจ
รงฤฝยด รฅฤชยฐ
รจยผ ยธ
รฅฤฉยบ รงฤผฤฆ
รฉฤปฤฆ รจยฟฤณ
รฆฤญ ฤง
รฉฤฉ ฤฌ
รคยธฤฏรฅฤฒฤฎ รงฤผฤฆ
รฆฤน ฤญ
รงฤธ ฤณ
รฉฤฝ ฤพ
รจยก ยฃ
รฅยป ล
r i
รฆฤขฤฟ รฆฤฅยณ
รจยผ ยช
รฉฤฆ ล
รฅฤฎฤง รฅฤฒยซ
รฆฤตฤฃ รฆฤพฤซ
รฅฤงยฌ รฅฤงยฑ
รคยฟฤฟ รฆฤฌยค
รฆลยป รคยบยก
a b
รฅล ฤถ
รฃฤขฤฏ รฃฤขฤฃ
รจยด ล
รจฤง ยฆ
รฏยผฤช รฏยผฤซรฏยผฤฎ
รงฤถยต รจยงฤจ
รฆยผ ยธ
รฅยป ฤซ
รฆฤขยป รงยปล
รฆฤช ยด
รฆยฒ ฤฅ
รงยน ฤฃ
รฅยด ฤฉ
รงฤผฤฆ รฆฤฅฤง
รฉลยณ รคยนฤฒ
รฉยขฤจ รฅยฏยผ
รฆฤพฤซรฉฤปฤฒ รฅฤงยฌรฅฤฑยธ
c e
รฆฤชฤฒ รงฤผฤฆ
รงฤน ฤฉ
รคยธยฆ รคยธฤถ
รฆยธ ฤฝ
รฆฤชฤธ รจฤขฤง
รฉฤผ ยพ
รฅยฎ ฤฟ
รฉ ฤฑ
รงยฌยฌรคยธฤข รฆยฌยก
รฉยฒ ฤพ
รฉฤขยฒ รฅฤงยฅ
รจยฏ ฤน
รฆยง ฤฏ
รฅฤงยฑ รฅฤฒฤฎ
199 6
รงฤฅ ฤฑ
รงฤณ ยช
han s
รฆยคฤฏ รงฤซยฉ
รคยธยค รคยธยช
รฆยดยป รฅฤฌยจ
รฏยผ ล
รฅฤฏ ฤช
รจ ยน
รจฤฉยบ รฅฤฎฤน
รฅฤญฤท รงฤทยซ
รฅฤงยฉ รฅฤขฤญ
รฅยข ฤต
รฆฤฏ ยท
รฆยฑ ล
รฅฤงยฑ รคยบยง
รฆฤข ยฅ
รฅฤพยฐ รงฤผฤฆ
รฅฤฑฤฅ รจฤชฤฉ
รฏยผ ฤฃ
รฆยณ ยฝ
รฅฤถยฏ รคยธฤข
รฅฤฏฤน รฉฤฅยจ
รฅฤงฤฅ รงยดล
20 21
รฅฤฐ ฤญ
รฅฤค ฤณ
รคยธ ยฅ
รฅฤฑ ยฅ
รฆฤฟยฑ รคยบยฌ
รคยบ ยฟ
รคยป ฤป
รฅฤฑ ยซ
รจฤนฤฟ รจยกฤต
รงยท ยด
; }-
รฅฤชฤน รจยกยจ
รฅยฝ ยฉ
รจยฎ ยฉ
รฆฤพล รฉฤนยด
รฉฤพ ฤฉ
รฆฤธยฐ รจฤฃล
รฅฤฑ ยถ
รฆฤบ ล
รฆฤบยฏ รงฤถยฑ
รฅฤฆ ฤข
รฉฤฝ ยถ
รจฤค ยฏ
รฅยฅ ยช
รฉฤฅ ล
รฅฤฒ ยด
รฆฤธยฏ รฅฤฟยฆ
รฆฤป ฤซ
รฆฤฐ ฤฎ
รฆยฌยง รฆยดยฒ
รงยป ฤฟ
รงยงฤณ รฆฤฌฤข
รคยธฤข รจยตยท
รคยน ยพ
รฅยคฤธ รคยบยค
4 5
รฉฤฃ ยท
รฅฤฏฤผ รงฤซยฉ
รคยฝ ฤฒ
รฅยฑฤง รฆยฐฤณ
รงยฌยฌ รฅฤฏฤฃ
รฅยบ ฤฆ
รฉยบ ยป
รฉฤผ ฤถ
รคยน ล
รฆยพยณ รฉฤธฤข
รฆยถ ฤซ
รคยธฤข รฆยฌยก
รฆลฤฎ รฆฤฝยฒ
รฆยด ล
รฆล ยก
รจฤฌ ยฌ
รงยง ล
รฉฤบ ยป
รจยด ยฅ
รฆฤฏ ยข
รฅยฅ ฤน
รฅฤจ ยฌ
รฅฤฐล รฅฤฝล
รฅฤคยณ รงยตยฑ
รฅล ฤป
รฉล ยป
รฉฤฟยข รงยงยฏ
รคยผ ฤฒ
รฅยพ ยต
3 3
รจฤฑ ฤพ
รฆยน ยพ
199 4
รจฤช ฤฏ
รคยป ฤบ
รฉ ฤช
รฅลฤฒ รงฤผฤฆ
รฆยถ ยฒ
รจยฒ ยจ
รฉฤข ยฑ
รงฤฆยก รฆยณฤท
198 0
a e
รจยพ ฤฝ
รฅยจ ฤพ
รฅยฎยถ รฅยบล
ฤ S t
รฆฤญ ฤฝ
รจฤฃยฏ รงฤฝล
รฏยผฤช รฏยผฤฎ
รฉยบ ยฆ
รงฤฐ ยฉ
199 5
รคยปยฅ รคยธฤญ
al ign
รคยบ ยฎ
รฅฤฉยบรงฤซฤช รงยคยพ
รจยต ยค
T he
รฉ ยฑ
รงฤฝ ฤฅ
รคยธฤข รคยธฤธ
6 4
รง ฤข
รฅยข ยจ
รจยซ ยธ
รจฤญยฑ รฆฤธฤฉ
รฆฤญ ยฅ
รฉล ฤจ
รจยฒ ยด
รจฤน ยค
รจยฎยก รฅฤชฤด
รฆฤฌฤข รจยกฤต
รงฤถล รคยบยง
20 22
รจยฟฤป รงยงฤฏ
รจยฎยก รงยฎฤน
รข ฤจ
รคยปยฅ รคยธฤฌ
รงฤฒฤฅ รฅฤตยก
รฆยผฤถ รฅฤถยฑ
รฉฤฌ ยท
รฅยฆ ยน
รจยจฤช รฅฤฌฤฅ
รฅล ยฉ
รงฤถ ฤบ
รฅฤพยฐ รงฤฒฤฅ
รฅฤฒฤฐ รฆฤฟยฅ
% รฏยผฤฎ
รฅฤฝยฝ รงฤฐฤญ
รฅฤงยฌ รฅฤงฤฅ
รงยฝฤน รฆฤธยฏ
รคยบ ฤค
รฅฤงยฌ รฅฤพฤด
รฆฤถ ฤฟ
รงล ฤฃ
รฆฤธฤฉ รฅลยธ
รฆฤฆฤฑ รฅยคยงรฅฤชยฉ
รคยปฤฏ รงฤฆยถ
รคยบฤฎ รคยธฤธ
รคยน ฤฅ
รฉฤบยฟ รฆฤญฤซ
รจยงยฃ รฆฤถยพ
รฉยฉ ยป
รฉยค ฤฌ
รฅยธฤฎ รฆฤพฤฝ
รฆฤซ ยง
รฆฤฟ ยจ
รงยพ ยฝ
รงยฟ ยผ
รฅฤฌ ยช
รฅยป ยณ
รฉยฎ ยฎ
รฉฤน ยป
รงยฅ ล
รฆฤฐยจ รฅฤฉยบ
รงฤญยฌ รงยซฤญ
รฉฤฅยจ รคยปยฝ
รฉฤบ ยถ
รจยฃ ฤถ
รฅยคยง รฉฤฅยจรฅฤชฤจ
199 3
รฅยทยด รฅยฃยซ
รฆฤพฤข รฆฤนยฉ
รฅยฅ ยด
รจฤฏ ยฏ
รฃฤข ฤฐ
รฃฤข ฤฑ
รงยงฤณ รฅลยธ
รฅฤจฤฏ รฆยฌยก
รงยพฤฐ รฅฤงฤฅ
รคยบ ยซ
รฆฤพฤข รงยตฤค
รงฤฝยธ รฅฤฒฤฎ
รฆฤฃ ยข
รฏยผฤผ รฃฤขฤฌ
รฅฤพยฐ รงฤฒฤจ
รจยด ยต
ฤ I n
รคยธล รฅลยฆ
รฅยฐฤฑ รจยชยช
รงฤผฤฆ รฅฤฒฤฏ
รฏยผ ฤฑ
รงฤค ยฎ
รงฤฑยพ รคยปยฃ
รงยพฤง รฉยฆยฌ
รฆฤผ ฤน
รคยฝฤฝ รฆฤทฤป
รจ ล
u b
i e
ฤ  zh
รฉยง ฤฒ
รฆฤป ฤญ
รจฤฎ ยจ
รฅยฎยถ รฆฤนฤฑ
รฉฤผ ยช
รฅฤณยฝ รฅฤฒฤฏ
รคยธฤซ รฅยนยด
7 5
รคยฝ ยต
รฉฤป ยถ
ฤ  3
รฅยฐฤฐ รจฤฉยด
ฤ  9
% รฃฤขฤค
รฆฤฎ ยฏ
รคยผ ยธ
รฉฤฃ ยฉ
รงฤผฤฆ รคยธยป
รฆยฑ ฤน
รขฤถ ฤข
รจฤชฤซ รจยกฤฎ
รฅฤข ฤด
รฉยซฤบ รฉฤขล
รจยฏ ฤณ
in e
รฆฤน ยง
รฅฤขฤญ รคยบยบ
รฅฤพ ฤช
รฆฤพฤซ รงฤผฤฆ
6 5
รฆฤช ยช
รจยฟ ยท
รฆฤฃ ฤฒ
รคยบยบ รฅยฃยซ
รฉยผ ฤต
รฆยฉล รฅลยด
รคยบล รฆยดยฒ
รฅยคยช รฅยนยณ
รงฤถยจ รคยบฤฐ
ฤ T he
รจยฃ ฤค
รคยธล รฅลยธ
รฅยฏ ยง
รงยฝฤน รฉยฉยฌ
รฅยน ยผ
รฅยปยบ รจยฎยพ
it y
รฆยพ ยค
รจยจ ฤฐ
รฉฤฉฤฏรจยฆฤฃ รงฤผฤฆ
รจยฟ ฤฃ
รฅยฐฤช รจยผยฏ
รคยธฤฏ รฅยฐฤณ
รคยธฤข รฅยนยด
รงยปฤต รฆลฤฆ
รฆฤพฤข รฅยคยงรงฤผฤฆ
รฅยคยง รฉฤปฤจ
รฃฤขฤฏรฃฤขฤฃ รฃฤขฤฎ
รฆยฃ ฤด
รงยฃ ฤฃ
รจยช ฤฎ
รจยพ ฤณ
รฅฤจฤฝ รคยบฤญ
รจยฃ ฤพ
รจฤณ ยก
รฆยป ฤง
รงฤฒฤจ รจยฎยบ
รงฤฝ ฤณ
รฆยฏฤถ รจยณยฝ
199 2
รจยป ล
รฅฤฌล รฆฤญยฟ
รจยก ยก
รฅล ฤฟ
รคยบยง รงฤถล
รฉยป ฤบ
รจฤน ฤฏ
รฆฤญ ฤถ
o v
รฅยคฤผ รงฤผฤฆ
รฅยนยด รฅฤฉยบรงฤถล
รฅฤจยณ รฅยฎฤผ
รฉยฝ ฤฒ
รงฤฉ ฤท
รจยฟฤฝ รฅฤงยฅ
รฉฤป ยฃ
รฉฤฃ ฤฏ
รคยผ ฤบ
รจฤฐ ฤซ
รฅฤพ ฤต
รฅลยฆ รงฤถล
รงยตฤฒ รฆฤฟล
รฆฤจ ยฒ
รจยช ยฒ
รฅยฎ ยฟ
รฅฤพยจ รฆลยค
รฆฤต ยด
รฆฤพฤข รฅยคยง
รฅยฅ ฤช
รฉฤขฤป รงยจยฎ
รฆฤพฤซ รฉฤนฤพ
รงยพฤง รฆฤธยฏ
รจฤฝ ฤญ
รจฤญฤฑ รจฤฃฤถ
รฅฤงฤญ รฆฤธยฏ
18 8
รจฤซยบ รฆฤพยฏ
3 8
รฆฤญ ฤด
รคยธล รฅยฑยฑ
รฅยฐยผ รคยบฤผ
รฅฤฃ ฤฑ
el l
รจฤขฤง รงฤผฤฆ
รฏยผฤฎ รขฤขฤพ
รฅฤญ ล
รฉฤขล รฅยบยฆ
4 8
ฤ  w
รฅยนยด รฅยบยฆ
รฆฤฟ ยฐ
รคยฝ ยฉ
รฆยต ยฆ
รคยพฤจ รจฤฉยช
รฅยนยด รฉฤขฤฟรคยธฤธ
h t
รฆยธยธ รฆฤชฤฑ
รฆฤฑฤฑ รจยฟยฐ
รฆยฎ ฤฌ
รฅฤชฤจ รฆลฤฒ
รฆฤฟ ฤค
รจยพ ฤต
รฅยฑยฌ รฆฤธยผ
รฉฤฝยป รฅลฤฒ
รจยณ ฤต
รคยบยบ รฉยกล
รจยฏ ยท
รฉยข ฤณ
รฅยผ ฤค
รฅฤฟ ฤฒ
รฅฤดฤฎ รฅยนยณ
รงยฌยฌรคยบฤฎ รฆยฌยก
รจฤฉยณ รคยปฤฌ
รฅล ฤถ
รจยฆ ยบ
รคยฟยก รฆฤฃยฏ
รฆฤฎฤฉ รฅฤฉยบ
รฅฤฑฤค รจยงฤฃ
t w
รงฤฐยฐ รคยปยฃ
รฆฤพยบ รฆลฤฆ
รงฤถยจ รงฤผฤฆ
h k
ar d
รฆยก ฤฅ
รจฤฐ ฤฐ
รฆฤค ยฃ
รจยจ ยช
รฉยข ฤฆ
รงฤปยผ รจยกฤฎ
รฅฤฑฤค รฅฤฌล
รฆยณฤท รฉฤปยข
รคยธยป รคยปยป
รฆยฆฤค รฅยฟยต
รงฤผฤฆ รคยธยปรจยฆฤฃ
รจยซ ฤฉ
รฅฤฑยธ รคยปยค
รงยค ยผ
รงฤผฤฆ รฆฤธยฐ
รฅฤงยฑ รฆฤพฤซ
199 1
รฆยผฤถ รฅฤฉยบ
รงยตฤฒ รฆลฤพ
รฉฤป ยท
ฤ  1
รฆฤซ ยฉ
รฅฤงยจ รฉฤฅยจ
รคยธ ฤบ
รฉฤผ ฤพ
รจฤถ ยก
รคยบ ยจ
รฆฤท ยต
รฅยน ยป
รขฤขฤฟ รฏยผฤช
รฆฤท ฤฑ
รฉล ฤค
รจฤป ยฝ
รงฤฃ ยต
รงยด ฤฒ
รฅยพ ยฝ
รฅฤชฤจ รฅลฤฒ
รฆฤพฤฏ รฅฤฌยก
รจยฌ ฤฝ
รฉฤถ ฤข
รงยก ยฌ
รคยฟ ฤฅ
รฅยคยฉ รคยธยปรฆฤทฤป
รฅฤฌ ยณ
รคยป ยฐ
รงลฤซ รคยบยบ
รฅฤฏฤท รคยฝฤฏ
รฉล ฤด
รจยฒล รจยฒยฌ
ฤ  =
i f
รฅฤฃ ยถ
รคยป ฤถ
รฅฤณ ฤช
รจฤญยฑ รฆลยผ
รฉฤฒ ฤบ
รจฤช ยฐ
รฅยฐ ยฝ
o b
รฆฤด ฤด
รขฤจ ฤด
รจยฑ ยช
รฆฤธยน รฅฤฒฤณ
ฤ  2
รฅยพ ยก
รจยท ยจ
รฅยผฤท รจยตยท
ร ล
รฅยฏยน รคยบฤฐ
รฆยฎฤธ รฆยฐฤณ
รฅฤข ล
รคยพฤจ รงฤผฤฆ
รฅฤพล รฅฤพยฐ
รฅยฏ ยฉ
รจยปฤฏ รคยบฤญ
รจยถฤง รฉฤฃฤฐ
รฅฤฝ ยฐ
รจยฝ ยฏ
รฅฤงยจ รฅฤพฤญ
รฅยผ ยฑ
รงยดฤข รฅยฟยต
รฅฤฌล รคยธฤฌ
รฆยธฤง รฆฤพฤฟ
รฅฤชยฉ รคยบฤผ
รจฤถ ยฃ
รฅฤงยฑรคยบยง รฅฤงฤผ
รฆล ยฏ
รจยจ ฤค
รคยธ ยฐ
รฆลยก รฅฤฑฤญ
รงฤซ ยง
รฆฤง ฤช
รฅยผฤข รฅฤฑฤณ
รฆฤธฤฉ รงฤฏยป
รฆฤทยฐ รฆฤฏยฎ
il l
รงยณ ฤธ
รฅฤฃ ยด
รจยถฤฌ รฅฤฏฤน
รจฤณ ยฌ
9 9
รฉ ยด
รฆฤช ฤช
รจฤฏ ยฃ
รงฤป ฤค
รจยก ฤฟ
รฅยป ยข
รฏยผฤซ รฏยผฤช
รจยป ฤฎ
ฤ ฤ  ฤ ฤ 
รงยฌยฌ รคยบฤถ
รงยฐ ยฝ
5 5
รฅฤธยฎ รคยฝฤฏ
รฅฤญ ฤฉ
รฅฤฌลรฆฤญยฟ รฅยคยง
รฆฤพฤข รงยปฤช
รงฤถล รงฤถยข
3 6
รฆยฆ ฤพ
3 7
รงฤท ยข
198 9
รฆยตฤฃ รจยกฤฎ
รฆฤธฤฉ รฅลฤน
รฆยฐฤณ รฅฤฝยฝ
r a
รฅฤพฤญ รงยซฤญ
รงฤผฤฆ รคยธฤขรคยธยช
4 7
รงยฒ ฤด
รจยกฤน รฉฤฃฤต
รฆยต ยช
รฅยฟฤง รฉลฤช
รจยด ยข
รฅฤพยฐ รคยฝฤฏ
รฅฤฐ ฤค
รฉยก ยง
รจยฏ ยธ
รงยดฤข รฉฤฎฤฆ
รฅฤฝยฝ รฆยฐฤณ
รจยจ ฤต
รฉฤฝฤจ รฅฤพฤบ
รฅฤง ยป
o u
รจยถ ฤป
รฆฤน ฤฃ
รงฤฒฤจ รจยซฤธ
รงฤธ ยพ
รงฤฑยพ รฅฤพยจ
รฆยฏ ยซ
in d
รฉ ล
รจยฅยฟ รฆฤธยน
รฅยน ยฃ
รฅฤฐยป รคยธฤธ
รฆยช ยข
รจยต ยต
รฉยฝ ฤฌ
รงยฅ ยฅ
รงยฒยพ รงยฅล
รฅฤง ฤฃ
รฉฤธฤญ รงฤปยผ
รจฤปฤท รงฤฒฤจ
รฉลฤต รฅฤพฤญ
รฅฤชฤจ รฅยธฤฅ
รฅยนยด รฅฤพยจ
รฅยฝ ยผ
รฅฤญฤท รงฤซยฉ
รจลยฐ รฅฤตยก
รคยผ ยฐ
รฅยฏยผ รจฤฉยด
i an
รฆฤพฤฟ รฉยฒฤพ
รฆฤพฤข รฅฤฒฤฐ
รงยซ ยถ
รงฤฐ ฤฝ
รฆยฉล รฆยงฤญ
3 2
รฅฤฏฤผ รฅยฃยซ
รฆฤฟ ยฏ
รจยฝ ฤฆ
รฅยค ยข
รฅยทยฅ รฆยฅล
รฃฤขฤค รฏยผฤช
รงยป ฤพ
รฉยก ยบ
รฅฤชยฉ รคยบล
รฆฤพฤซ รคยบฤฝ
รฆฤธฤฉ รฅลยฆ
รจยจ ยป
รฅยฑล รคยบฤฐ
รฆยฒ ฤช
รฅฤข ฤฏ
รงฤจ ฤป
รขฤขฤฟ รฃฤขฤฃ
รฆยข ยฐ
รฅฤฉ ยฑ
รฆฤฐฤด รฅฤฒฤฏ
รฅยป ล
รฆฤฅ ยก
รฅฤงยณ รคยบฤฐ
198 8
รฅยทล รฅยธฤค
g e
รฆฤฎ ยฅ
รงฤฉ ฤฅ
รฅฤฏฤฃ รฅฤชฤจ
รฅล ฤง
194 9
รฅฤฒฤฝ รคยธยป
รฅลยบรงฤฟยฃ รฆฤทฤป
รงฤณ ล
รฉฤป ยฐ
รฆยฐยง รฅฤฎฤธ
รฅยฐฤฉ รจยปฤฏ
I I
รจ ยธ
รจยกฤฎ รงฤคยบ
รฅฤจ ยฒ
รฅยฑฤง รคยฝฤฑ
รฆยต ฤป
รจฤณฤน รคยฝฤพ
a k
รจยฟฤฉ รงยจฤญ
รงยด ยซ
รฅฤฑฤธ รคยปยฃ
รฆฤญยฅ รฆฤพฤซ
รคยผ ฤฏ
รฅยทยฆ รฅฤฑยณ
รงฤฝยธ รงฤทยถ
u d
รฅฤฉ ยก
รฆยฏฤฑ รฅยนยด
ent er
รฉฤฝฤจ รฅฤฝยข
ฤ  l
รงฤผฤฆ รงฤซยน
รฆฤปยฎ รฉฤขฤผ
รจฤฑ ฤฎ
รฅฤพฤบ รฉยซฤถ
รฅฤฌยจ รงฤซยฉ
รงฤปยผ รจยกยจ
รงฤฒฤฅ รฉฤผฤฌ
es t
3 4
ฤ C h
al l
รคยธฤฏ รฅฤฑยฏ
รฅฤฎ ยน
รฅฤฑฤฅ รฅฤฌล
รฆฤนยถ รคยปยฃ
รฉยฑ ยผ
รฆล ฤณ
รฆยจฤป รฆยบฤธ
รคยนฤญ รฅยคฤธ
รฆฤง ฤท
รงยปฤฆ รฆฤชฤฒ
รฅฤฏ ยข
รจยค ฤฉ
รฆยจยก รฅยผฤฑ
รฅลฤน รฆยฏฤฏ
รฉฤปฤฒ รฅฤชยถ
รฆฤป ยถ
รคยธยบ รคยบฤจ
รงยฒ ฤซ
รจยฟฤบ รฆฤพฤซ
รฅยธฤค รฅลยด
รฆยก ฤณ
รฃฤฅ ยผ
รฆยป ฤณ
รงยนยผ รงยบฤฎ
รฅยน ฤง
รฉฤขฤฑ รฉฤฃฤฐ
รฆฤท ยฌ
รฅฤฑฤฏ รฅยฐฤฏ
รคยฝฤจ รฅฤพยจ
N A
รจยฟ ฤง
รจฤฃ ยฝ
รฉฤฌฤข รจยกฤฎ
รคยนยฆ รจยฎยฐ
รฆยผยซ รงฤทยซ
รฏยผฤฎ รฃฤขฤฎ
3 9
รฆลฤฉ รฅฤฉฤจ
รฅฤฎฤธ รงฤผฤฆ
r an
รฅยน ยธ
6 8
รจฤฒ ฤฆ
รจฤฃยฏ รจยณยฝ
รฉยค ฤฒ
รจยฆ ฤจ
รฉยกยฏ รงยคยบ
รจฤณยก รจฤฒฤฆ
รฅ ฤน
รงล ยพ
ar t
รงฤฑ ฤฏ
รจยก ยฐ
un d
รคยบยบ รฅฤตยก
รฅยฎ ยช
e w
รฅฤชฤจ รฅฤชยซ
รฅยฅยณ รฅลฤฒ
รฉฤฃฤต รจยทยฏ
รจยข ฤฃ
197 0
รคยพ ยง
รฉฤป ยฉ
รฆฤฑ ยฎ
รฅฤงยง รฅยฎยน
รงล ฤถ
รฉยซฤบ รงลฤซ
รจฤต ฤญ
รฆล ยฑ
รจฤณ ฤฝ
e c
รจยฌ ฤฟ
รฉ ฤซ
รงยบ ยฝ
รฅยฐยผ รคยบล
รงยข ฤณ
รจฤญ ยฆ
รฅฤฌ ฤฏ
รฅฤฑ ฤฝ
รฉยก ฤบ
รคยฟฤฟ รฆฤฎฤฃ
รงฤนฤง รฆยฏฤด
รฅยผ ยน
รงยตฤฆ รฆฤชฤฒ
รฅฤช ฤข
รฆยก ฤค
ฤ  st
รฅฤฑฤฌ รฅฤงยถ
รฆฤถยน รงฤคยบ
รฅฤฑยค รคยปยฃ
รฅยฎฤฅ รงฤผฤฆ
รงฤคยบ รคยธยป
รฅฤฏ ยด
รจยผ ฤฝ
รฅฤทฤจ รฆยฅล
รคยน ฤช
รฆฤฌ ฤบ
รฅฤฐล รฅลฤฒ
รฆฤฐยก รงฤถยจ
รงฤค ฤฐ
รคยผล รงยปล
รฅยคฤผ รฆยฌยก
รฉยจ ฤฐ
รฉฤฅยฝ รฆฤพฤซ
รฆฤพฤข รฅฤชฤฟ
รฆฤพยบ รฅฤพยบ
รฆยท ยก
รฆฤญฤซ รฆฤธยฏ
รฅฤฎ ฤช
รฉฤฉฤฑ รงฤผฤฆ
รงฤถยต รฅลฤฒ
i p
รคยธฤธรงฤทฤฎ รฅยคยง
รจฤฅฤฎ รฆฤปยฏ
รงยตยฑ รฆยฒยป
รฆฤฉ ยท
รฅยคยฉ รฆยดยฅ
รฅยนยถ รคยธฤถ
รฅฤฒ ฤฅ
รฅฤฉ ฤฑ
รจฤฎ ยฒ
รฅฤงยฌ รฅฤฝล
รฉฤฟฤด รฅยนยด
รงฤฝ ฤธ
รฅฤชฤจ รงฤคยบ
รฆยตยท รจยปฤฏ
รคยน ฤป
รฆฤชฤณ รคยปยฌ
รงฤฝยฎ รงฤผฤฆ
รฅล ล
รงยปล รฆยฒยป
รฅฤฏฤฃ รฅยนยด
รฅยฎฤฅ รคยปยฌ
รฅฤจฤฝ รฉฤบล
รฅยคยช รฉฤปยฝ
รคยธฤฏ รคยนฤง
รงยถ ล
รงฤฝยธ รฅฤงยณ
รงยจฤญ รฅยบยฆ
รงยจฤญ รฅยบฤฑ
e b
รงฤดยฐ รฅยขฤฅ
รฆยนฤธ รฅฤฏฤน
รฅฤซ ฤฝ
รฆยธ ฤฒ
รฅยนยด รจยตยท
รฉฤค ฤข
รฉยฌ ยผ
รจยณ ยฃ
รงยก ฤข
รคยผ ยด
รฆฤญฤง รคยปยป
รฅลยบ รฉฤฉฤณ
รฆฤฟฤฒ รฆฤธฤป
รงฤธ ยซ
รงฤชยถ รจยฆยช
198 5
รฅยจฤฃ รฅยปฤซ
รงยธ ยพ
รฅยทยด รฉยปฤฐ
รจล ยฝ
รฅฤฑยช รฆฤบยฏ
รฉฤฝยป รจฤงยฆ
รงฤธ ฤจ
รฅยพ ฤณ
รจยกฤฎ รฅฤญฤท
รฅฤฝฤฝ รฅยนยด
รงล ฤจ
รฅลยบ รงยกฤข
รฅยฝ ล
รฆฤชฤฒ รฅฤณฤบ
ฤ  4
รฉฤฟยข รงฤผฤฆ
รงยต ยฒ
รฅลฤญ รงฤผฤฆ
รฅยฎ ฤป
รฆฤถยป รฆฤตฤฌ
รฅยฒ ยก
195 0
รฅลยบ รฅฤพยฐ
รจยตฤฆ รฆฤธฤป
รฉยก ยถ
รจยผ ฤฟ
รจยฅ ยฒ
รจฤฌ ยณ
รฅฤฑฤฅรจฤขฤฅ รจยณฤฉรฆฤธฤป
รจยฎ ยฒ
รงฤฐ ฤฆ
รฉยณ ยฅ
รฅยคยง รจฤฉยฃ
รฅยก ฤบ
รฅยน ยซ
รฉยก ฤฏ
รจฤขฤฎ รฅฤพยจ
รงฤถยจ รฆฤธยผ
รฆยฒ ฤซ
รฆฤช ฤข
รฅฤฌฤฝ รงฤผฤฆ
o k
รงฤช ยฒ
รฆฤบยฏ รฅฤฒยฆ
รงล ยฟ
รจยกฤฎรฆฤถยฟ รฅฤฎยบ
รจฤฐ ฤฌ
198 6
รฅยปยบ รฉฤขล
รฉฤฑ ยก
รขฤขฤฟรฃฤขฤฃ รขฤขฤพ
รจยท ฤณ
รฅยคยฉ รฆฤธฤฉ
รฅฤฑฤฅ รจยฆฤญ
รฅฤฎฤธ รฅลยฆ
รฅฤฌล รฅฤฟยก
รจยจล รฆฤพฤซ
' s
รฅยคยฉ รงฤผฤฉ
รฅยปยฃ รฆฤดล
รคยฟ ยฑ
198 7
รจยช ยค
รฅยฐฤฑ รฅลยธ
รจยจ ยด
รคยธฤข รฆลยฅ
รฆยฉ ยซ
รคยผ ยค
รฅฤฒฤฏ รคยธยบ
รฅฤฝยฝ รฅฤฌยก
รฅฤชฤน รจยปฤฌ
รจยฝ ยจ
รงยถยฒ รงยซฤป
รฅฤงฤฅ รฅยนยด
รฆฤชฤณ รฅฤขฤณ
รงฤฐยฐ รฅฤพยจ
รฅฤฐ ฤผ
รคยผฤฌ รฆฤธยฏ
รจฤณฤนรฅฤฒฤฏ รงฤผฤฆ
รฆฤญ ฤต
รฅยง ฤฒ
ฤ  n
194 5
รจฤปยฝ รงฤฆยถ
รฉฤฃฤฐ รงยจฤญ
รฅฤพฤญ รงฤฐฤญ
196 0
รฉฤฎ ยข
รฉฤฝยปรจยฆฤธ รฅฤฑยฐ
รงฤจ ล
รฅฤฏฤข รฅลล
รฅลฤฅ รฅฤฑฤฌ
รจยบยซ รคยปยฝ
รฉยฆฤธ รฉฤฅยฝ
รฉยก ยป
5 00
รฅยฎล รฉยชฤฎ
ฤ  |
รฆฤบ ฤจ
รคยบฤญ รฅฤญฤป
รจลยฐ รฆฤพฤฅ
รฆฤง ยง
รคยผฤฃ รคยธฤผ
รฆฤธยผ รฆฤบยฏ
รจฤง ฤฌ
รฅยปยถ รคยผยธ
รจยข ฤธ
รงลฤถรงยฉยถ รฆฤซฤข
รฅยขฤฅ รฅฤจฤง
รคยผ ฤฑ
6 7
รฆฤธยฐ รฅฤฌลรฅฤฟยก
รคยผฤฃ รฆยฅล
รฉฤฝฤจ รคยธล
รคยฟฤฟ รจลยท
รฆยฃ ฤข
รงฤถ ยบ
รฅฤฒ ยฏ
รคยฟฤฆ รงยฝฤนรฆฤธยฏ
e v
รฆฤฟยฅ รจฤฉยช
รฆฤฟยฅ รงฤผฤฆ
รฃฤขฤค รฃฤขฤฌ
รฉยณ ยณ
รฅฤฐล รฆฤพยฌ
รฅฤฏฤฃ รฅฤงล
รฉฤฅยจ รงฤผฤฆ
รคยธฤฉ รคยบยบ
รฅฤงยถ รฅยพฤฎ
รงยถฤต รฉฤฃฤฐ
รจยจฤช รงฤทยซ
5 8
รคยธยป รจยงฤด
รฆฤธฤฉ รคยปยถ
รฆลยฆ รฅฤปยจ
รจยฝ ยป
198 2
- -
ฤ I SBN
ฤ  รขฤขฤต
รฅยน ยน
ฤ  0
รฉฤฃ ฤค
รฆฤต ฤฉ
c enter
รฉฤฃ ยฃ
รคยน ยฑ
รฅฤฑฤฏ รฅยบฤถ
รฅยฐฤฑ รจยฏยด
รฅฤชฤจ รคยธยบ
รฆฤธฤฉ รงฤซยฉ
รจยด ยง
รจฤชฤซ รจยพยฆ
รงยพ ฤฌ
รฉฤข ฤค
รฉฤธ ยฃ
รจลยฆ รฅยฏล
4 4
รคยบยบ รฅฤพยจ
รงฤฐยฏ รฅยขฤฅ
รฅฤชฤฟ รฆฤพล
รฅยชฤด รฉยซฤถ
ฤ  v
รฅฤฉยบ รคยบฤจ
รฅฤงฤฆ รฅยผล
รฅยฏยฆ รฉฤผฤฝ
รฅฤงยถ รฅยฎฤฅ
รจยฅยฟ รฅฤฏฤน
รฅยฃ ยฝ
รงยพฤฐ รฆยดยฒ
รฆยน ฤบ
รฉฤฃล รฅฤชยฐ
รง ล
รจยฝ ยฎ
รฆฤญ ฤจ
รงฤผฤฆ รฉยซฤบ
198 3
รฅยฐ ฤธ
รคยธฤฏ รฆฤพฤฅ
รฆฤชฤธ รฆฤบยฏ
รฅฤง ยน
รจฤฉ ฤบ
รฅฤฒฤฏ รงฤผฤฆ
รจยฎ ยฟ
รฅยฅยฝ รงฤผฤฆ
รจยฅยฟ รฅฤฎฤน
รงฤผฤฉ รฅฤฒฤฐ
รจยฎยพ รงยซฤญ
รงยปฤต รฆฤฟล
รฅยฎฤผ รคยนฤซ
5 7
รฆฤง ยข
รฅฤฒฤฆ รฅฤพยฐ
รฅยฎ ยก
รคยฟยก รคยปยฐ
รฅฤฐ ฤง
รจฤฆ ยซ
รฅฤฌฤฝ รฉฤฉฤฑ
รฅลยท รจยกฤฎ
e p
รจยพ ยฝ
รฆฤบยฏ รฆฤฎฤฉ
รฅฤงยง รงฤผฤฆ
รฅยฅยน รงฤผฤฆ
รงยฏฤฆ รฅฤพฤฏ
รคยปยป รฅฤณยฝ
รฆฤธยน รฆยกฤช
198 4
รฉยน ยฟ
รฆยฑ ฤฉ
รคยธลรฅฤงยฑ รคยธลรฅยคยฎ
รฆฤฝ ฤจ
รงยตฤฒ รฆยงฤญ
รจยดล รจยดยฃ
รคยบยค รฆฤบฤต
iv e
รฅฤฝฤฝ รฅยทฤฟ
รงยฆฤฑ รฅยปยบ
รฅฤฑฤฏ รฅยฏยน
รฆยฏ ฤท
รจยฌ ฤข
รงฤถล รฅยนยณ
รจฤต ยฎ
รง ฤบ
รฅยฎ ฤง
รฉฤฉฤฎ รฆฤธยฏ
รงฤซยน รฅฤชยซ
รฉฤผยจ รจฤณฤน
รงฤทยถ รฅฤพยฐ
รฅยบ ล
รงฤถยท รฅลฤฒ
รฆลยธ รฅยฟฤฅ
รจยผ ฤถ
รคยฝฤพ รฆฤฝยฒ
รงยฝฤณ รงยปฤพ
รฅฤงยฌ รคยธยป
รจยฒ ยฟ
รฅยพฤฎ รงฤผฤฆ
รฆฤฃ ฤจ
รฅยฆ ฤฅ
ฤ  "
รงยบยช รฅยฟยต
ฤ U n
รงฤฝ ยง
รฉยซฤบ รฉฤฝฤฆ
รจยพ ล
ฤ  Y
รฅยฃ ฤฃ
รฆฤบ ฤค
รฉฤผ ยถ
5 9
รงฤฌ ยน
รงฤฃ ล
รฅฤฏฤน รฅฤฎฤน
รจฤบฤฉ รจฤฃยฏ
รงยฌยฌ รฅฤงล
ฤ  a
รฆฤญฤซ รฅฤงฤญ
รฅฤฆ ฤด
s p
รจฤฌ ฤฟ
รจยฃยฝ รฉฤขล
รฅฤพยฐ รคยธฤญ
รฆฤข ยช
รฅลยธ รจฤขฤง
q u
รฅยฐยค รฅฤงยถ
รฅฤฃ ฤซ
รฉฤฝ ฤท
รจฤญ ฤน
รฆฤบยฏ รคยธฤขรคยธยช
รฉฤคฤฆ รฆฤพฤซ
รฆฤพฤฟ รฉยฎยฎ
รฉยธ ล
รฉยบ ยผ
รงฤท ยช
รคยธฤฏ รฅฤจฤฏ
รฉฤฅยจ รฉฤผฤฌ
รฆฤถยถ รฅฤงยฅ
รคยฝยฟรงฤถยจ รงฤผฤฆ
รคยบยบ รงยฑยป
18 7
รงฤฃ ยฐ
รฅฤฏ ฤต
รฆฤฝยพ รงยถฤต
รจยฅยฟ รคยบล
รคยฟฤฟ รงฤทฤป
รงฤผฤฆ รฆฤฆฤฑ
รฆฤพ ฤญ
รจฤฅยฝรฅยค ล
o ur
รฉฤฅยจ รฉฤทยฟ
6 6
รคยฟฤฆ รงยพฤงรฆฤธยฏ
รฆฤซยน รฅฤฉฤจ
รงฤฝ ยค
รฅยฐฤณ รฅยนยด
รฆฤธยน รจยจฤข
x t
รฉฤฎ ยฆ
รฆฤฎฤฉ รฆฤฎยฅ
รฅยฐ ฤญ
รงยงยป รฆยฐฤณ
รฉล ฤฃ
รฅยฎล รฉฤปฤง
รฆยฏ ฤข
รคยธฤพ รฅฤฎฤน
รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎ รฅฤพฤญ
รจยณฤฉ รจยจฤฌ
รงฤฝ ยก
รงฤทยถ รคยธล
ac k
i k
รคยบฤถ รฅยนยด
รฉลฤบ รฅยฐฤฐ
รคยบยค รฆยตฤฃ
รฅยธ ฤฃ
รงฤถล รฅฤณยฝ
รจยทยฏ รงยทฤผ
197 9
รฆฤปยฎ รฉฤฃฤฏ
รฅยฎ ยพ
รฅยด ฤฐ
รฅยฑ ยฏ
4 9
รคยธยฆ รฅฤพยจ
รจยกยจ รฆยผฤถ
รฉฤฆ ยฐ
รฅยฑ ฤฑ
รงฤน ฤฝ
รจฤณยฃ รคยบฤญ
รฅฤพ ฤจ
รคยธฤข รคยฝฤฏ
รฆฤธยฏ รงฤผฤฆ
รจยปฤฏ รฉฤผฤฌ
รฏยผฤซ รฏยผฤฝ
รงยฉยบ รฉฤนยด
รฅฤฏฤน รฆฤธยน
รจยชยฟ รฆลยฅ
รจฤชฤช รฅยปยบ
รฉฤฝยปรจยฆฤธ รฅฤฌฤฉ
รคยน ฤถ
รงยธ ยฎ
รฅยฒ ยณ
รฉฤฉ ฤฟ
รฅฤธ ยฌ
รคยบยบ รฅฤณฤบ
รฅฤซยต รคยฝฤพ
i b
รฆล ยณ
รฆฤพฤซ รฆฤทฤช
รฅยคยง รคยผฤผ
รฉฤฉฤฉ รงฤถยจ
รงยฎ ล
รฉฤฉฤณ รจลฤฏ
รฆฤฒ ล
รฆยฒยณ รฅฤฏฤน
รฆยฃ ฤฆ
ฤ  /
รคยธลรฅฤพฤญ รฅยคยงรฉฤปยธ
รฅยฃ ฤฉ
รฉยซฤถ รจฤคยฒ
รฅฤฒฤฆ รงยจยฎ
รฉฤขฤป รฆฤบยฏ
รฉฤด ล
รฆฤซ ฤฐ
รฅฤงยฌ รฉฤธฤญ
รงยฌยฌ รคยธฤฅ
รฆฤฒ ฤฏ
รฅฤฝล รจฤขฤฎ
or d
รฆยฃยฎ รฆลฤน
รฅยฎฤผ รงยพยฉ
20 23
รฆฤทฤป รฅลฤค
รฉฤบยฟรฆฤญฤซ รคยผยฏ
รฆลฤฒ รคยบฤฝ
I n
รคยนฤฟ รฉยพฤฏ
รฅฤฒฤฎ รฆฤฆฤฑ
รฅฤฏฤถ รฆฤพฤฅ
รงฤจ ฤฌ
รฅยนยณรฆฤธยน รฅฤงยฌรฉฤฉฤฎ
S t
รคยป ยช
รฉยฃยพ รฆยผฤถ
รฅยฃ ล
รฆยฃ ฤญ
รฆฤซฤข รฅฤพยจ
รฆยถ ยฏ
รงยปฤจ รจฤฅล
รฆฤข ฤข
รจฤฃฤถ รฉฤคยฆ
รฉยง ฤฝ
f f
รงฤซยน รฆยฎฤฌ
รงฤผฤฆ รงยฌยฌรคยธฤข
รงฤผฤฆ รงลฤถรงยฉยถ
รจยกฤฎ รฆฤบล
รฉฤบยฟ รฅยฐฤถ
รคยธฤข รฅฤฒฤฏ
on g
รคยธยฆ รคยธฤฏ
รฅฤถยฑ รงฤซฤฉ
รคยน ยณ
รฅยฐฤฑ รฆฤปฤค
รฆยตฤป รฆยฑล
รฅฤงยฌ รฆยฐฤณ
ฤ  รฏยผฤฎ
รฅฤพฤญรฆยฐฤณ รฉยปยจ
รจยฟฤป รฆลยท
รฅยฎฤฉ รฅยฎฤป
รฆฤญ ยณ
รจยช ฤซ
รฅยฆฤค รฆลยค
รงลฤซ รงลฤซ
รฅยนยฟ รคยธฤพ
รฅฤญ ยค
รจยฅยฟ รคยบฤผ
รฉฤตยถ รจยกฤฎ
รจฤน ฤซ
รฉฤจยซ รฉฤปยข
รจยก ยฅ
รฅฤฑฤณ รจยกยจ
รฃฤฃ ยฎ
รฅฤงฤช รงฤถล
รคยปยฅ รฅยคฤธ
รคยปยฅ รฅฤซฤฏ
รฅยคฤฆ รงฤฒฤจ
รฅยฏ ยฌ
รฉฤพ ยธ
รงยด ฤป
รงลยฅ รฉฤฃฤต
6 9
รจยณ ยด
ic h
A T
รฅฤฉยฝ รฆฤทยฐ
รฅยคยง รฅลฤญ
รงยฝ ฤท
รจยณ ล
รจยงฤฆ รฆยจยก
รฆฤถยฏ รฆฤฑยด
รจยกยจ รงฤฑยพ
รฉฤฟล รฆยดยฒ
รฅฤฝล รฅฤชยฐ
รฉฤฃยธ รฆฤตฤฉ
รฆฤนฤง รฆยธยธ
รคยธฤฏ รฅยพฤน
รงยฉยบ รฉฤธฤต
รฅยบ ฤป
รฉฤฅ ฤณ
รจยฅยฟ รฉฤฅยจ
รฉฤฟยข รงยฉฤฏ
รฉฤขฤฒ รฆยผยธ
รงยข ยณ
รจยต ยด
รจยจล รงยซฤญ
รฆยต ยฎ
197 8
รฅฤผยด รฉฤฉฤฏ
รฅยขล รฉฤทยฟ
รฆฤชยฐ รฉยฌยฅ
รงฤถยท รฆฤขยง
an g
รงฤผฤฉ รฅยฎยถ
รฆฤผ ยซ
รฉลยฉ รฅฤฝยฝ
รคยปยฅ รคยพฤจ
รฆฤชฤฒ รคยบฤจ
รคยบฤฎ รฅยนยด
รจยถ ยฃ
รจยด ยก
รฅฤฝยฝรฅฤฌยก รฉฤปยข
รฉฤญ ยผ
รคยธฤข รฆยจยฃ
รฆฤถยฟ รฆฤฟฤฅ
รงยค ฤฐ
รฅฤฑยช รจฤฅยฝ
8 8
รฅฤพยฐ รฅฤชยฉ
รงยปฤต รฆลฤพ
รฆฤด ล
รฅฤฃฤพ รฆลยข
i o
รจยฐ ฤช
y le
at e
รงฤผฤฆ รฅฤซฤฏ
รฅฤฎยบ รฅลล
รจยถฤง รจยฟฤฉ
รฆฤณ ฤฆ
รฅยฟฤฅ รงฤฒฤจ
รงยบยฆ รงยฟยฐ
รฅฤพ ยณ
a st
รงฤผฤฆ รฅยฐฤฑ
รฅยบฤถ รงฤถยจ
3 00
รฅลยบ รงยคฤฐ
รจฤซ ฤบ
รงยท ฤฌ
รฅยก ฤณ
รจยฒ ยท
198 1
รฅฤฒฤฏ รงยจยฑ
รฅฤญ ฤฅ
รงยด ฤถ
รฅยธฤฎ รจฤงฤฌ
รฅฤฉ ยฏ
รฆฤน ยข
รฅยฆ ยฎ
ฤ P r
รงยด ยน
รฆฤบฤฐ รฆฤพฤฟ
รฅยคยซ รคยบยบ
รจยท ยณ
รฆฤฐยฅ รจยฟฤณ
รฆฤฑ ฤด
รฅฤจฤพ รคยธฤผ
รขฤขยฆ รขฤขยฆ
รฉฤบ ยต
รฆฤทฤป รฆฤพฤฅ
รฅยค ยท
รฆฤตฤฏ รคยฝฤพ
A M
รงยฉ ยฉ
รจฤง ยณ
รจยทยฏ รฆฤบฤต
รงฤฎ ยถ
รฅยนยด รฅฤฑยท
รฉยข ฤฟ
รฉฤด ยฑ
รจยด ยธ
รจยฒ ยข
รฉยซฤบ รงฤผฤฆ
รฆยฏฤถ รคยพฤญ
รงยฟ ล
รฅฤซ ยฒ
รจฤน ยฉ
รฆยท ยฎ
รจฤฆ ยฑ
รงฤฐฤญ รฅฤพฤญ
รจยฆ ยฝ
รจยฐ ยข
รฆฤพยฌ รจยบยซ
รคยป ยฒ
รจฤญยฑ รฉฤฝฤฆ
รจยฐ ฤญ
T V
รฅฤจ ฤฌ
รฆฤธยน รงยจฤญ
รจฤขฤฎ รฆฤบยฏ
รฉฤผ ยง
4 2
รฅฤฑฤฏ รฆฤฉฤซ
รฃฤฅ ยณ
รคยธฤข รงยจยฎ
รฅฤจฤง รฅยฎยน
รฆฤธฤฉ รงยซล
รคยบ ล
รจยฃ ฤท
รงยง ฤด
รจยฑ ฤจ
รฉฤฟ ฤพ
รฉฤฌ ฤง
รฅฤฉยบ รคยปยป
รฉฤฅยจ รฉฤบล
รฅฤซฤฉ รฆฤบยฏ
รงฤฐ ยป
รฆฤญฤซ รคยธฤฃ
or t
รฅฤงยฑรฅฤดฤฎ รฅฤฝยฝ
รจฤญยฑ รจยชล
u p
iv ers
รฉยกล รคยผยผ
รงฤต ฤพ
รฆยฏ ฤฃ
รฆฤฎ ฤณ
รคยบยฆ รฆฤพฤซ
รคยธฤซ รคยธฤธ
รฉฤฎ ยฏ
ar y
C h
รงยปฤฑ รจยฟฤฉ
ow s
รฃฤขฤฃ รฃฤขฤฃ
รคยธยพ รจยกฤฎ
รฅยธฤฎ รจฤฉฤบ
รจยฉ ยน
รฆฤถยน รจยฎฤฌ
ร ยฐ
รจยตฤฆ รฆยบฤฒ
รงฤผฤฆ รฉฤฉฤฏรจยฆฤฃ
" |
รฉฤฅยฝ รฅยธฤค
รฆยฏฤถ รจยผฤฅ
รฅยฎ ยฝ
รฅยธฤค รฅฤพยบ
รฉฤฃฤญรฅฤญฤท รฅฤตยก
รฆฤฑฤฒ รฉยซฤบ
รฅยป ฤช
รฅยฆยป รฅลฤฒ
รฉฤถ ยก
รฉฤฉฤฏ รฅยปยบ
รจฤซยฒ รงฤผฤฆ
รฆฤฐ ฤซ
รฆฤทยฐ รฅลยฆ
รฉฤผฤฑ รงฤฟฤข
รฅฤฏฤฃ รคยธฤข
รงยปยง รงยปล
รจยง ฤซ
รคยธลรจฤฑยฏ รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤพฤญ
r y
รฆยผฤถรฅฤถยฑ รฆฤพฤฅ
รฅฤฑฤค รคยธฤฐ
รฅยพ ยช
รจฤข ฤข
รฅฤงยฌ รฅยฐยบ
รฅยฎ ฤฑ
รฆยตยท รฅฤจฤฝ
A R
รฅยฎล รงฤฐยฐ
รฆฤถยน รคยธยบ
id ae
รคยน ฤฑ
รงยฅ ฤฟ
รฆยด ฤน
6 2
n e
รงฤฉ ฤช
รฆฤบล รฆฤพล
รงฤฒ ยณ
รจยกฤฎ รคยธยบ
รฅยทยฅ รฅฤงยท
รฅฤฒฤช รงฤซยฉ
รฉฤฉฤฏ รงฤคยน
รฅยฟยซ รฉฤขล
รฅฤญ ยณ
รฅฤณ ฤค
รฆฤฃ ฤด
รงฤฐฤญ รฅฤฝยฝ
as s
รฅยปยฃ รฆฤฟยฑ
รงยตยฑ รคยธฤข
รฆฤธยฏ รงยงฤณ
รฅยนยณ รฅฤฐล
รฆยณยจ รฆฤฆฤฑ
รฆยฑ ยก
รฆฤตฤฌ รฆฤทฤน
รฅฤฒฤฎ รงฤฝล
รฉยก ฤฑ
รงยฌ ฤณ
รงยฒ ยต
รจยฟฤถ รฅฤฝล
รฆฤฅฤง รฅฤจยต
รจยฆฤธ รงฤคยบ
รฆฤนล รฆยณฤท
รงฤผฤฆ รคยธฤซ
รฉฤฟ ฤธ
or y
รคยธฤข รฅยฎฤผ
รงฤทยข รฆยฅล
รฅยนยด รฅฤซฤฏ
รฆยฝ ฤบ
รฅฤฒฤฆ รงยงฤฏ
รฅยธฤค รฆยฐฤณ
รฆฤจ ยถ
รจยฟฤป รฆฤบยฏ
รคยฝฤพ รจฤขฤง
รฅฤพฤธ รฆฤฝยธ
ฤ  รฃฤขฤฌ
รคยฟ ฤฌ
รจฤฃยฏ รฉฤคยฆ
รฉฤฃยฟ รฅฤงฤฏ
รฆฤน ยฆ
รงยปล รคยธฤข
er t
รฅยพยท รฉฤฉฤฎ
รคยนล รจยขยซ
รฅยฐฤฐ รฆยผฤถ
รฆฤดล รฅฤฉยบ
รฅฤณยฝ รคยปยค
รงฤถล รฆยถยฏ
รจยกฤฎรฆฤถยฟ รฅฤฏฤข
รฅฤงยฑ รงฤถยข
รจฤฃฤถ รงฤฝล
รฅยคยฑ รฅฤฐยป
รงยท ยฃ
รฅฤด ยธ
รฆฤพฤซ รคยบยบ
รจยณ ยข
รคยธฤข รงยงฤฏ
รงยฆฤฃ รฆลยข
รจยพยพ รฅฤชยฐ
รฅยคยฉ รคยธฤญ
รฆฤด ยฐ
รฉยฅ ยฐ
รฅยฅ ฤณ
รจยฆฤฑ รฆยจยก
รจยจฤบ รจยผฤซ
รงยฒ ยน
รฆฤฑ ฤผ
รงยน ยช
รฅยฎยน รฆฤบฤต
รฆฤฅฤง รฆยณฤฃ
4 6
รฅยก ยซ
รงฤฆยก รงยถยซ
รฅฤฑฤธ รฆยถฤช
รฅฤทฤจ รคยธฤผ
รฅฤฑฤฅรจฤขฤฅ รฆฤธฤฉรงฤฏยป
รงยถ ฤพ
รงฤฉ ฤด
รคยบยง รฅฤตฤฃ
ฤ A n
) .
รฅยฏยฆ รฉยฉฤน
รจยฎ ยจ
รจ ฤผ
รฅยฎยฃ รคยฝฤช
รคยบยบ รฅยคยง
รคยธฤข รฅยบยฆ
รคยผยฏ รงฤซยน
รฆยฏฤถ รจยตฤฝ
รฆยจยก รฅลฤญ
รฅยท ยง
9 8
รฆยฏฤถ รฅยฆฤค
รจยฎ ล
รฆยบ ยถ
รคยปยฅ รจฤซยฒ
รฆฤซ ยฌ
an t
รงยด ยฏ
รฆฤซยน รจยฉฤท
รฅยผ ฤบ
รฆยฌ ยฒ
รฉยกยน รงฤฝยฎ
รคยบยจ รฅฤชยฉ
รฅยพ ฤฆ
รงฤถยข รฅฤตฤฃ
รฅฤฎฤธ รฅลยธ
รงยธยฝ รงฤฟยฃ
รฉฤผยง รฉฤฃฤต
รฆฤฃยข รฅยคฤฏ
รฅฤฏฤฃ รฅลฤน
รฅฤฟ ฤผ
รคยฝฤต รจฤคยฒ
รจยฒยฟ รฆฤบฤต
รฅฤชยถ รคยฝฤพ
h y
รคยปยฅรจฤซยฒ รฅฤชฤน
รจฤฃยท รฆยฅล
รฉฤฝยข รฉฤธฤญ
ฤ t o
รงยถฤต รฅยธยธ
รฆยข ยฏ
รฅยฉ ยฆ
รฆยต ยฉ
รงฤผฤฆ รฆฤธยนรฅยผฤฑ
รฉฤต ฤพ
รจยจล รฆฤธยฝ
4 1
รฆยตยท รฆยดฤญ
i es
รฅฤฏฤฃ รฅฤงยซ
รคยบยบรฆยฐฤณ รฆฤถยฟรฅยบฤพ
รจยฝยฏ รคยปยถ
en s
รฆฤธยฏ รฅลยบ
รฅฤฒฤฏ รฅลฤน
รฅยคยช รงยฉยบ
รฅฤฉยบ รฅฤฑยฃ
รจฤซ ฤฉ
รฅยฑยฑ รจฤฆ
รฆยฝ ล
7 7
รฅลยบ รฅฤฝล
รฅยค ยบ
รคยนฤญ รคยธฤญ
รฅยฟ ฤฏ
รฅยฟฤง รฉยกยป
รฆยฒยณ รฆยตฤฃ
รฆฤฎฤฉ รฆฤฑยฎ
รคยบยบ รคยปยฌ
รฆฤฟ ล
รฆยตยท รฅยคฤธ
รฆฤนยฅ รฅฤพยจ
รงฤปยผ รฅฤญฤท
รฆยณ ยฅ
รฆฤฎฤฃ รงยบฤฎ
รฉฤฅ ฤฌ
รฅยฑยฑ รคยธฤพ
รฅฤงยฅ รคยพยต
รฆฤธยฐ รฉฤนยป
รจยฟ ยด
รจยฌ ฤค
รคยนฤญรฉฤธฤต รงฤผฤฆ
รจฤฎฤฅ รฅฤฝยด
รจฤค ยฅ
รฆฤนยถ รฅฤขฤป
รจฤฆ ฤณ
รจยทฤฟ รฉฤฝยข
รฉฤฝยป รฅฤฑยฐ
รฆฤปฤค รฅฤขฤป
5 1
4 3
รคยธฤต รคยธฤผ
m an
รฉยง ฤท
รฆฤฌฤท รงยฅยจ
ฤ f or
รฅยฝยข รจยฑยก
รฉฤผ ยป
รฉฤฉฤณ รฅยฑยฌ
รงยป ยฟ
รฅฤฒฤฐ รงฤผฤฆ
5 6
รฅยฐฤณ รฅยฅยณ
รฅยพฤน รคยธยป
รฅยนยด รฅยบฤท
รฆยฏฤฏ รจยฆยช
รฉยฃล รฅฤตฤฃ
ร ยฉ
รคยบยง รคยธฤผ
รงยดฤฆ รงยฟยฐ
รคยพฤจ รฆยบฤฒ
รฆฤบยฏ รคยปยฅ
รฅฤฝล รงยดล
รฆฤฎฤซ รงฤงยง
18 0
รจยง ยธ
รฅฤฟ ฤณ
รฅฤฑฤณ รฅยธฤฅ
197 5
รฆยช ฤถ
รคยธฤฏ รจยถยณ
รฆฤท ฤฎ
รฅยพฤน รคยปยฅ
รฅฤฃยฅ รฅยบยท
รจยด ล
รงฤผฤฆ รฅฤพยฐรฆฤธยน
รฆฤฟ ฤซ
รงยต ยก
รฆฤขยป รงฤฒฤจ
รฅฤฑยฐ รฆยนยพ
รฆฤฒ ฤพ
รฉยฃ ยฒ
รฆล ยด
รคยป ยฟ
รฅยนยด รฉฤธฤต
รฅฤฉ ฤฎ
รฅฤฎฤน รฆฤธยน
รฅยคยช รฅลฤฒ
รฆฤชยฐ รฅยพฤฎ
รงฤฝยด รจฤฉยณ
รฅยนยฟ รฅยทล
รฆยทยฑ รฅฤพยณ
รงฤผฤฆ รฅยฅยณ
รฅฤข ฤซ
รฆฤฐ ยช
รฅยคยง รฆยจฤต
รฉยซฤบ รฅยบยฆ
ฤ d e
ind ows
รจฤณยกรจฤฒฤฆ รงฤซฤป
รฅฤฑยท รงยบยฟ
รจฤฅยฝ รฉฤฉฤฑ
รงยผ ยฉ
รฅฤฑยฏรจฤฅยฝ รฆฤบยฏ
รจยฟฤง รฉฤขล
รฅยฒ ล
รงยถยฒ รจยทยฏ
รฅฤฟ ฤฌ
รจฤญยฑรฆลยผ รจฤบล
รจฤฏ ฤด
รงฤผฤฆ รคยบฤญ
รงฤผฤฆ รฅฤฐล
รฉฤขฤป รฆยจยฃ
han t
รฆฤฆฤฑ รฅยฟฤน
รงฤญ ฤฆ
รฆฤช ฤด
รจฤฝฤญ รงฤปยฝ
รฅฤชยถ รฉฤขล
รฉฤขฤฒ รฆยธฤฒ
รฉฤขยฃ รงยบฤฎ
รฅยผ ยฆ
รฆ ยซ
รฅยฏ ฤด
195 8
รคยธยบ รคยธยป
รฆฤญ ยผ
i al
รฆฤพยช รจฤฅยฝ
รคยธลรฅฤฝยฝ รคยบยบรฆยฐฤณ
รฆฤต ฤฐ
รคยธลรฅฤฝยฝ รฅฤงยฑรคยบยงรฅฤงฤผ
E R
รงยป ฤฅ
รฅ ยต
รคยธยฆ รฆฤธยผ
รจฤฅยฝรฅยค ล
รฅฤฟ ฤน
รงฤชฤจ รงฤปยผ
รฅยคยง รฆฤพฤฅ
รงฤฌยน รฅยคยช
รคยธฤญ รฉฤปฤฏ
รจยงฤฆ รฅยฎฤผ
c ol
รฆฤพฤญ รฅฤฑฤญ
รฆยถ ฤง
รฆฤฟยฅ รฆยบฤฒ
รฆฤพฤซ รฅฤงยณ
รฅฤค ฤง
รฉฤป ฤข
รฅฤงยจ รฉฤฟยข
e ct
รฆฤฆ ยฟ
รจยฆฤฑ รฅยฎฤผ
รฆฤดล รฆฤถยพ
รจฤฏยท รจฤบล
รฅยธฤค รงฤผฤฆ
รจ ล
รฅยปยบ รฆฤชฤฒ
ฤ  h
รฉฤขฤซ รคยธยพ
รฉฤธ ฤซ
รฅฤฅ ยง
รฆฤนยฅ รจยตยท
รคยธฤธรงฤทฤฎ รคยธฤฌ
รจยฎยฐ รจยฝยฝ
รฅลยธ รงยฟฤด
รคยนฤญรฉฤนยด รงฤผฤฆ
รงฤธยพ รงฤนฤง
ฤ  on
รงฤฝยธ รคยผยผ
รงฤณล รฅฤงยธ
รจยดฤฟ รฅยฐฤถ
รฅลยฆ รคยนล
รฆยฏฤถ รจยพฤฅ
รฆยฌ ยข
รฉฤธฤญ รฆฤถยพ
รจฤฒยฌ รคยบยบ
รฅยทล รงฤผฤฆ
รฆฤฌฤน รฆฤนยฅ
รฅฤซ ฤค
รคยธฤซ รจยงฤด
รฆยฐยด รฅยนยณ
รงฤฝ ฤบ
รฆฤญ ยฉ
รงยบ ยธ
รคยธล รฆฤพฤซ
รฅยนยณ รฅฤฑยฐ
รฅยธ ยฎ
B S
รฅฤจฤง รงฤผฤฆ
) รฃฤขฤค
รฉฤบ ยด
รงฤฝ ฤฒ
รฅยฆฤค รคยฝฤท
รฉฤผ ฤญ
รฉฤฆ ยง
รฉลฤง รงฤฝยฎ
รฆฤซฤฏ รจฤฅยฝ
รฆฤฏ ล
รฆยฟ ยฑ
รงฤฝ ยพ
รฅลยฑ รฅฤณฤฌ
A C
รคยพ ฤฏ
5 2
รจยฎยกรงยฎฤน รฆฤพยบ
รฅฤจ ฤฎ
รฆฤฟยก รคยปยถ
รงยจ ยฟ
it h
รฉฤฃ ฤพ
รฆฤนยฅ รจฤฉยณ
รจฤขฤฎ รจยจฤข
รฉยซฤบ รคยธล
รคยนล รฅฤฑยฏรคยปยฅ
รฅฤฏ ยฟ
รฉยฃล รงฤซยฉ
รฉยฃฤฝ รฆยฉล
รคยธฤฏ รจยฟฤฉ
รฅยฝฤต รฅฤพยฐ
รฆฤฉฤซ รงฤถยจ
รฅยฎฤฅ รฅฤขฤณ
รจฤฉยณ รฅยฐฤณ
รฆยน ยฏ
รจยฎฤฌ รฅฤฎฤธ
รฉยก ยพ
รจยต ล
รงลฤซ รฅฤพยฐ
รฆฤพฤข รฅยคฤผ
รจยก ฤฏ
รฉฤฅยฝ รฆฤพฤฅ
รจยช ล
I S
รฆยฏฤฝ รฆยณยฝ
รฆฤขยป รคยบยบรฅฤฑยฃ
รฉยฝ ยก
รจยจฤช รงยฎฤน
รคยธลรฅฤฝยฝ รฅยคยงรฉฤปฤจ
รฅฤฒฤฎ รคยธฤข
รฅฤช ฤผ
รงฤผฤฆ รฅฤชฤจ
รจยฎ ยข
รจฤฎ ฤค
รฅยฝ ยฐ
รงฤชล รจลยฐ
ag e
รฅฤฎ ยฏ
รฅยฆฤค รคยธฤญ
รงยซ ล
รฅยปยบ รจลยฐ
p h
รฉ ยต
รฅฤพฤญ รงฤผฤฆ
รฅยฐยผ รฆฤธยฏ
รฅฤฏ ฤพ
รฅฤจล รฅฤจฤฝ
รจฤฉยช รจยกฤฎ
รงยฑยป รคยผยผ
A S
รฅยผฤท รฆฤตฤฐ
รฆยจฤค รฅฤพฤบ
รฅฤถฤฒ รฆฤพฤฟ
รฆยฏฤฝรฆยณยฝ รคยธฤพ
รฆฤฝ ยฐ
A n
194 6
รฅฤฏฤถ รฅฤฌยฉ
5 3
รงยฝฤณ รงยซฤป
C D
รฉฤข ฤจ
รฉฤขฤป รคยธฤข
ฤ  &
รฆยฐฤถ รฅฤขฤป
รฅฤพยจ รฉยฆฤปรฆยธยฏ
รฆฤถยฟ รฆยฌฤฌ
รฅฤจฤฏ รฅยบยฆ
on d
รฉฤขยฃ รฆฤฐยฅ
รฆฤป ยจ
รฆฤพฤซ รฆฤซฤข
รฆลยฃ รฅฤพยจ
รฉฤฃฤฐ รฅฤฐยป
รฉล ฤค
รฆยฉล รฉฤนฤพ
รจฤจ ฤพ
รฅฤงยฌรฅฤงฤฅ รฅฤซฤฏ
รฆยฒยณ รฅฤฎฤน
รฉฤด ฤช
ig ht
รงฤผฤฆ รฆฤชฤฒ
รฆยณ ฤฌ
รฅล ยค
รงฤฃ ยฝ
รฆยฑยบ รจยณยฝ
ฤ  รฃฤขฤค
รงยถฤต รงฤฉล
รคยธยป รฉยกฤฎ
รฉฤข ฤฌ
รฅยนยฟ รฆฤดล
รฆลฤฑ รฆลฤน
รฅฤฑ ฤถ
รฅยฑ ล
รคยธฤซ รฅฤฏฤฃ
ฤ 9 78
รฉฤบ ฤง
รงฤฝยฎ รฆยจฤป
รงยถล รฆฤฎฤฃ
รฉฤนฤพ รฆฤธยผ
รฆฤบยฏ รคยธฤขรฅฤขฤญ
รฅยปยฃ รฅฤณฤฌ
รฉฤปยธ รจยปฤฏ
รฉฤงฤฏ รฉลยณ
รงยจ ฤฐ
รฅยฐยฝ รงยฎยก
รฅฤฉยบ รจยบยซ
u e
รจยถฤง รงยดฤผ
en d
รฆฤฌฤท รฅฤงยฅ
ฤ st yle
a in
รคยธ ยฒ
รฅฤซ ยฉ
รจยขยซ รงยจยฑรงฤคยบ
รฅยคฤฑ รฅลยฃ
รฅฤฏยณ รคยฝยฟ
รคยนฤญ รคยธล
รงฤฆ ยฆ
on t
รจฤฉยบรฅฤฎฤน รฅยธฤค
รฅฤฏฤผรงฤซยฉ รฉยฆฤจ
รฅฤงยฌ รงฤชยต
รฆยถฤช รฆฤฃยฏ
รจยณยฝ รคยบฤญ
รฆฤฝยพ รฅฤพยจ
รคยบยบ รฅฤดฤฎ
รฅยนยด รจยขยซ
รฆฤนยฅ รงฤผฤฆ
รจยฒ ฤฎ
รงฤธ ฤน
รงฤฝยธ รฅยฐฤฏ
รจยขยซ รงยงยฐรคยธยบ
รฅฤฏฤข รงฤผฤฆ
รงยจ ฤง
รฆยตยท รฅยฒยธ
รฅฤงฤด รฅลฤฒ
รจฤธ ฤฆ
6 1
197 6
รจฤท ล
รฉฤฏ ยต
รฏยผ ฤง
รงฤฏ ยธ
รฅยถ ยผ
รฅฤฑฤณ รฅฤฌยจ
รฉฤฉฤฏ รฅยบฤจ
รคยปยฅ รฆฤฟยฅ
รงฤฉล รฉฤฃฤญ
รงยด ยง
รฅฤฒฤฎ รฆยจยฃ
รฅฤฑฤบ รฅฤฎฤธ
รฆฤชยช รจฤฉยณ
รคยธฤซ รฅฤขฤญ
รจยตยท รฆยบฤฒ
รฅฤฒฤช รคยฝยต
รงยป ฤฏ
รงยป ยผ
รฉยซฤบ รงยดฤผ
รฅยผฤข รฆฤถยพ
รข ฤฆ
รฉล ฤญ
รฉฤฝฤพ รจยชฤฎ
รฅฤฑฤณ รจยกฤฎ
รฉฤฝฤจ รฅฤฒฤช
รฆยป ยจ
รฅยฐ ฤซ
รงฤพฤญ รฅฤชยฐ
รฅฤช ยธ
รจฤฝ ฤฉ
รฅยจ ฤฝ
รฆฤถยฟรฆยฒยป รคยบยบรงฤซยฉ
รฆยจ ยช
รจฤฃฤถรฅฤฒฤช รฅฤฝยฝ
รงฤพล รฆลยฃ
รฅฤฒ ยพ
รฉฤฅ ยต
รฅลยฆ รจฤขฤง
รฅฤฏฤฑ รคยผฤผ
รจยงยฃรฆฤถยพ รฅฤจฤฝ
197 3
รงยดฤฒ รงยดฤฆ
5 4
รฉฤฃ ยต
รฉฤฅยจ รจฤฒยฝ
รคยปยฅ รฅยพฤฎ
รฅยข ฤป
รงฤผฤฆ รคยธล
รฆฤทยด รฅฤขฤญ
รฆยธฤฝ รฅยฐฤณ
e g
รฉฤฃฤถ รฅฤชยฐ
A N
รจฤป ฤฝ
รฉฤผฤฑ รฅฤฒฤฐ
รฅยฐฤฑ รงฤผฤฆ
รฉฤค ยจ
รฆฤซยง รจยกฤฎ
197 7
I SBN
รฅฤฆ ฤบ
รฆยพยณ รฆยดยฒ
รฆฤน ยบ
รคยนล รคยธฤฏ
รจฤคยก รคยปยฝ
รฅฤช ยท
รฆฤชฤบ รฅยฝยน
รฅฤฒ ยฌ
รฅฤฑยฒ รคยธฤฌ
ic al
รฅยนยถ รคยธฤฏ
e y
รงฤฒ ฤซ
รจยกยจ รฉฤฟยข
รคยนยพ รฉฤผฤจ
รฅฤค ยจ
รฅลยฉ รฅลฤฒ
รจยดยธ รฆฤบฤต
รฅยง ยฌ
is h
รจล ยฒ
รคยธยช รคยบยบ
รฅยชฤด รคยฝฤต
รจยฟล รฆฤฐยฅ
รฆฤญฤซ รฅยคยซ
รฅฤฒยธ รฅยผฤท
รจยฏ ยฏ
รฉฤขฤซ รฆฤญยฉ
O N
รฅฤญ ฤญ
O S
รฅ ยฌ
รจยฟ ยน
รฉฤค ยป
รฆฤบยฏรคยธฤข รงยจยฎ
รฆยฝ ฤฝ
รจฤช ฤด
รงยนยผ รฆฤซยฟ
รฆยฑ ยช
รฆยฏฤท รคยธฤผ
o h
รงฤซยฉ รจยณยช
รงฤฏ ฤฆ
รฅยคยชรฅยนยณ รฆยดฤญ
รฅฤฒ ฤฒ
รฆยฌ ยฃ
id e
197 2
รฉยขฤจ รฅลล
รฅยฝยฑ รงฤซฤฉ
รฅยฏ ยฟ
รฆฤฝยด รฅฤฌล
รฅยก ฤฌ
รฅยทยด รจยฅยฟ
รฅฤฑยค รฅฤงยธ
รฉฤผ ยฑ
รฅยฎฤฎ รฆฤทยด
รฉยซฤบรฉฤขล รฅฤงยฌรจยทยฏ
รฆฤธฤฉ รฆฤบฤฐ
รฉยก ฤจ
รคยนล รฅฤพยจ
รฉฤพฤข รฆยฑฤค
รฆฤนยฅ รจยปฤฏ
รงยผยบ รคยนฤฑ
รฉยซฤถ รงฤผฤฆ
ivers ity
รฉฤธ ยฑ
196 6
รฉล ยฆ
รฉยฃล รฆฤพยบ
รฅยพฤข รฅยพฤข
รงฤฝยธ รฅยฏยน
รงฤซยฉ รจยดยจ
รจยข ล
รคยผ ยฝ
รคยธยป รฅยผยต
รฉลยป รฉฤฃฤต
รฅฤธ ฤข
รฅยฎฤซ รฆฤฐฤด
or k
รฅยฑยฑ รฅยคยง
รฅฤฏฤผรงฤซยฉ รฉยคยจ
รฅฤฎยป รฉฤปยข
รฆฤธยฏ รฅฤฏยก
รฉฤค ฤต
รฅยนยถ รฅฤพยจ
รจยฎยฎ รคยผฤผ
รคยบฤผ รฆยดยฒ
รฅยฐฤจ รฅฤจฤฝ
193 7
รฅยนยพ รคยนฤฐ
รฅยนยด รฉฤนยด
รขฤฆ ฤฅ
รฅฤจ ฤด
รฅยงฤจ รฆฤธยฏ
รคยนฤญ รฅลฤฒ
รฉฤผ ยธ
ฤ P ro
รคยธฤญ รจยพฤธ
194 8
รฆฤฌ ยฝ
รฅยฃยซ รฅฤงยต
รงยดยฐ รจฤฅล
รฉฤผฤฐ รฆยฎยต
รงฤซยน รจฤซยฒ
รฆฤฑ ยก
รฆยฑยฝ รจยฝยฆ
รฆยณฤท รงฤผฤฆ
รงฤถ ยธ
รฆยฏยซ รงยฑยณ
รจฤต ฤฟ
รฅยถ ยบ
ฤ  g
รฉยช ฤณ
รฆฤข ฤด
รงยจ ยณ
196 7
รฆฤฏ ฤฒ
ฤ  7
รฅยง ยป
รจล ฤพ
รงยฟ ฤฃ
196 9
รฉฤท ฤพ
รจยฏ ยพ
รงฤฝยธ รคยฟยก
รฉยฆฤธ รงฤฝยธ
รฉ ยท
รฅยฎยถ รงฤผฤฆ
รฆฤต ยฌ
197 4
รฉยฉยฌ รฆฤฟยฅ
รงฤญฤข รฆฤงฤญ
c n
a i
รฅฤงฤด รงยซยฅ
รฉยฉ ฤง
รฆล ยช
รฆลฤน รฅฤฎยน
รงฤฝยธ รคยบฤด
รฆฤทยด รคยธยช
รงฤผฤฆรคยธฤข รฉฤฅยจรฅฤชฤจ
รฅยปยบรงยซฤญ รงฤผฤฆ
รฆยฎฤธรฆยฐฤณ รฅฤพยฐ
รงยฑ ฤฎ
รงฤชฤจ รฅฤฑฤณ
รฆฤบยพ รงยคยบ
รฆฤฑฤฒ รฅฤฏฤฉ
รฆฤซ ยฎ
รงฤธ ฤฑ
6 3
รฅฤฒฤช รฅยนยถ
รงยธยฝ รงฤฒฤจ
รงฤง ยค
196 8
รฅฤฏฤฃ รคยธฤซ
รฉยขยจ รฆลยผ
รฅฤฟ ฤฑ
รฆลยฃ รฅยธยธ
รคยพฤญ รฅลฤฒ
195 6
W indows
รคยปยป รฅฤฌยก
รฆฤค ฤซ
u st
รคยนฤบ รฅยฎยข
รฆยฑล รจฤญฤฑ
รงฤด ฤฅ
รฉฤบ ฤฃ
รฆฤทยธ รฆฤตฤผ
รคยนล รฅยฐยฑรฆฤบยฏ
195 2
รฅฤตฤฃ รงฤซฤฎ
19 30
รฉฤทยท รงฤผฤฆ
รฆฤทฤช รฆลฤพ
รคยธยฅ รฉฤฉฤฏ
รจยณ ฤข
รฉฤผยจ รฅยพฤฎ
รฆฤฟยก รงยบยฆ
รคยธฤข รฆลยท
รงฤชยถ รคยบยฒ
รจยฃ ฤฑ
รฉฤด ยข
195 5
รฅยบ ฤฌ
รฆฤถยฟรฅยบฤพ รงฤผฤฆ
รฅยฏ ฤฆ
รฆยตยท รฆฤญฤถ
รจยงยฃ รฉฤฉฤญ
รฅล ฤค
รงยฅ ฤข
รคยบยบรฅฤฑยฃ รคยธยบ
รฉฤญ ฤด
u re
รขฤถฤข รขฤถฤข
รฅยทยฅ รคยบยบ
รฅฤพฤธรฆฤฝยธ รฉยคยจ
รฅยฃ ยค
194 0
รฉฤถ ฤป
รฆฤถยน รฅฤธฤฆ
รฅฤฝยพ รคยนยฆ
รฆฤฑ ล
รฉฤงฤด รฅยบฤน
รฅยผฤฑ รงฤผฤฆ
om p
รฉฤทยท รฆฤพล
รฆฤน ยจ
รฆฤฃ ยถ
รฆฤบยฏ รคยธลรฅฤฝยฝ
รคยปฤฌ รฅยคยฉ
ฤ  รงฤผฤฆ
รขฤข ล
รฉยฃฤฝ รจยกฤฎ
รฅฤงยฑรฅฤดฤฎ รฅฤพฤญ
รฉฤปฤฏ รคยฝฤฐ
รฉฤถ ยฆ
รคยฟฤฟ รฅยฎฤช
รฅยฑฤท รฉฤธฤญ
รฉฤฟ ฤป
194 7
รคยธล รฉฤฅยจ
รจฤข ฤน
รงล ยฒ
รจยฒ ฤต
รจยฒฤฟ รงฤชยพ
รฅยจฤฝ รฆยจฤค
รจยขยซ รจยฟยซ
รงฤฒฤฅ รฅลยด
รฅฤฑฤครจฤขฤฅ รจยตฤฆรฆฤธฤป
รฅยคยง รงยดฤฆ
รฉฤธ ยฉ
รจยฒ ยซ
ro m
รคยธฤซ รคยธยช
รฅยคฤผ รฅยนยด
รงยฌ ฤถ
รฅยนยฟ รฆยณฤฝ
รงฤถล รงฤผฤฆ
รงฤญ ฤค
รฆยณ ยณ
รฆฤซฤขรฆฤพฤซ รงฤผฤฆ
รคยธฤข รฅยธยถ
รคยปยฅ รฅฤฒฤฐ
รงลยฅ รฅฤฒฤฏ
รคยฟยฎ รฆฤถยน
o ok
รฅฤฑฤช รงยจยฑ
รฅฤญ ฤฃ
รงฤฝยธ รฆยฏฤถ
รฉยผ ล
รฅฤฐล รคยฝฤฑ
รฉฤบยฟ รงฤชยพ
รฆฤฆล รฅฤชยฐ
รฉฤฃ ฤท
รงฤญ ยผ
รฉ ยฏ
รฅยป ฤฌ
ฤ E n
รฆฤพฤช รฅฤฑยฐ
รฆฤปฤค รงฤผฤฆ
รฆฤฝยด รฅยคฤผ
รจฤด ยธ
รคยฝฤต รงฤผฤฆ
รฆฤทฤป รฅยฎฤน
รคยปยป รฅฤญฤป
รฅยผ ฤฅ
ฤ A r
รจยพ ล
รฅฤฏล รฉยขฤจ
รฅลยฆ รงยงฤณ
รฅฤดฤฎ รฅฤงยถรคยปฤธ
รฆฤนฤง รฉฤฃฤฌ
รคยธยปรจยฆฤฃ รงฤผฤฆ
รคยธ ฤช
รฆฤฝยพ รคยปยป
รจยกยจ รฆฤบฤฐ
รจยฝยจ รฉฤฃฤต
u c
รฅฤฝยฝ รฅฤจฤง
f t
รฉฤงฤฏ รฅฤฒฤช
รฆยขฤฟ รงยดฤฆ
รจยจฤต รงยทยด
รฉยฆยฌ รคยพฤจ
รฅยฐฤฑ รฆฤนยถ
รฅยผฤท รงฤถยจ
รจฤง ยน
197 1
รฉฤฉฤฏ รฅยคยง
รฆฤชยฐ รฅยฝยน
รจฤขฤฎ รคยธฤฏ
รจยฏฤฃ รฆฤบฤฐ
19 20
รฆฤฒ ยฌ
รฅฤพยฐ รฉฤพฤฉ
รฅฤฒฤช รฆฤชฤฒ
รจยฟฤณ รคยปยฃ
รฉฤฝฤป รฆฤธยน
รฃฤขฤญ รฏยผฤผ
รจล ยบ
196 5
รฅยปยฃ รฅลยด
ac e
รงยช ฤน
B C
รฆยฉล รฆฤพฤฅ
รฆยนฤธ รฅฤฎฤน
ร ฤน
รงยถ ยฑ
รฅฤฏฤฑ รจยฎยฎ
รจฤญ ฤณ
รฅฤฑยธ รฆยณฤท
รฆฤฌยฅ รฅฤณฤฌ
รฅฤชฤจ รฉฤฒฤบ
รฉยฆฤธ รฅฤงฤช
รคยธฤข รฅฤชฤฉ
รจยฅยฟ รจฤนฤฑ
รฆยฎ ฤบ
รจยงฤฆ รฅฤชฤด
รฅยบยฆ รงฤผฤฆ
รฅฤฆฤบ รงยฎยก
รจยชยฒ รงยจฤญ
รงฤญ ฤน
รฆลยก รจยฟฤฐ
รฆลยค รฅฤฒฤฐ
รงยบยฝ รงยบยฆ
รฆฤพฤช รฅฤชฤฟ
รงฤผฤฆรฆฤฅฤง รฆยณฤฃ
รงยค ยฆ
195 4
รฉฤถ ยฎ
8 9
รงฤซยน รงฤผฤฆ
รฅฤฏฤฃ รฅยคยง
รงยท ฤด
รจฤฉยบ รคยธล
รจยกฤฎรฆฤถยฟรฅฤฎยบ รฅฤชฤด
รจฤง ฤฒ
รฆฤค ยฒ
รฉยน ยฝ
รงยข ล
รงฤณล รฅยฃยซ
รฅฤฆ ยฒ
รจยฝยฆ รงยซฤป
รคยธยปรจยฆฤฃ รฆฤบยฏ
รฆล ฤฟ
195 9
รฅยปยฃ รฅยทล
รฉฤฎ ยซ
รฅฤขยซ รฆฤทยฆ
รฉยฆ ยฎ
รฅฤพยจ รฅฤงยถ
196 4
รจยช ฤท
รฅฤฏฤฃ รคยบฤถ
A l
รคยฟ ฤบ
ฤ  .
รจยฏ ฤซ
e x
รฉล ยป
รฅฤชฤจ รฉยกล
รฅฤงยฌ รฅยฎยค
196 1
รงฤฆยถ รฅยพฤฎ
รฆฤบล รงฤผฤฆ
รฆลฤนรฅฤฎยน รฅฤงฤญ
รงฤป ฤฎ
รฅยฆ ฤป
รงฤผฤฆ รฅยฝยฑรฉลยฟ
รคยธฤพ รฅฤฏฤน
รฆยพยณ รฅยคยงรฅฤชยฉ
รคยธ ฤฟ
รงยจ ยป
or m
รคยฝฤพ รฆฤชยฐ
รฅฤพยจ รฅยคยง
รฅลยธ รจยกฤต
รฉฤค ยฎ
รฅฤฏฤฃ รฅฤฝฤฝ
รงยปยผ รฅฤฒฤช
รฅฤฎยบ รงฤผฤฆ
รจยพ ฤง
รฅยธยธ รจยฆฤญ
รฆฤซ ยถ
รฆฤฌฤท รฉฤปฤฏ
รฆยฑยฝ รจยปฤฌ
I C
รจยจฤบ รจฤขฤง
i z
e ar
รจยกฤฎ รฅฤฌยจ
รจยณฤฉ รฆยบฤฒ
รฅยคยง รคยฝยฟ
รงฤผฤฆ รฅยคฤธ
รฆฤปยฎ รฆลยฅ
รงฤฑยพ รจยฑยก
รงยงฤบ รฅยฏฤจ
รคยบยฟ รฅฤงฤฅ
รฆฤญฤด รงยตฤท
194 1
ฤ  +
รฉฤฅยจ รฉฤทยท
er n
รฆฤง ยฎ
รฉฤป ฤท
รงฤฏ ฤง
รงลยณ รฆยฒยน
รฆฤฃยข รฅยพยฉ
รฅฤฌ ฤณ
รจยงยฃ รฆยฑยบ
7 9
รฅยฎยช รฆยณฤท
รฅฤงยฑรงฤถยข รฉยปยจ
I N
รฅฤชยฉ รงฤฝฤฌ
15 0
รจยฅยฟ รฅฤตยฅ
รฆฤญฤฏ รฆฤถฤฟ
รฅยฝยผ รฅยพฤน
รฅฤงฤช รฅฤฒฤฐ
รจยฐ ฤต
รฉลฤบ รฅลล
รคยผฤฌ รฆฤพฤน
รงล ยฉ
รคยปฤธรฅฤขฤณ รงฤผฤฆ
รคยปยฃ รงฤฒฤจ
รคยธฤฏ รฆฤธยท
รจยฅยฟ รฆยดฤญ
รคยธฤฌ รฅยธฤฟ
รฅฤงยฌ รฅยธฤฅ
รจลยฐ รฉฤปยข
4 00
รฅฤง ฤจ
รฉฤฉฤฑ รฅลฤฒ
รคยฟฤฟ รฅลฤบ
รฅยฑยฑ รจยฅยฟ
รคยธยฆ รฆยฒฤดรฆฤพฤซ
รฉฤน ล
รฆฤฃฤฒ รฆฤข
รฆยณยข รฆฤธยฏ
รงยฐยก รงยจยฑ
รจฤพ ฤข
รจฤฆ ฤค
รฅยฅ ยถ
รงยฌยฆ รฅฤฒฤช
รจยด ฤฑ
รฅฤค ยพ
รจฤฉยบ รฅฤฏฤน
รงฤถยข รฆยฅล
รฅยคยง รคยบฤญ
รฉฤทยฟ รฆยฑล
รฆล ฤถ
รคยน ยฐ
รฉฤฅยจ รฉฤนยจ
รจยฉ ยณ
รฅฤงยฉ รคยบยบ
m ent
รงฤถยจ รฆฤชยท
รฉยผ ยป
10 00
รฆฤบยฏรคยธฤข รงยงฤฏ
รฅฤฏฤฃ รคยนฤฟ
รฅยฉ ฤจ
P C
รจยกฤฎรฆฤถยฟ รฉฤปยข
รฅฤฉยบ รฅยธล
รฅฤฅยน รฅฤขยผ
รจยจล รงยฝยฎ
รฆฤซยฟ รจยชฤฏ
รฆยขฤฟ รคยปยถ
รจยฟฤณ รฅยนยด
196 3
รฆฤฐฤช รคยบฤช
รคยธฤฅ รฅยนยด
รฉลฤด รงฤฏฤฐ
รงฤผฤฆ รคยฝฤพรฅฤตฤฃ
or e
รฉฤคยฃ รคยบฤฝ
รฅยคยงรฅยคฤผ รฆฤทยฐ
รงยบ ยต
ฤ  X
รฅฤจ ยฏ
รฆฤฅ ล
รฅฤฏฤฌ รฅยณยถ
รงฤฌยถ รฆฤขฤฃ
รฅยบยท รงฤจฤป
รขฤข ฤป
รฉยบ ล
รฆยถฤซ รฅฤฑฤฌ
รคยบยบ รฅฤขฤณ
รงฤฒฤจ รคยบฤญ
รฉลฤถ รฆยณฤท
รจยฟ ยฆ
รคยปฤธ รฆฤบยฏ
รฉฤฃฤญ รจยผยธ
รงฤฎยถ รฅยคยช
รฅยฏ ยจ
รฅยฆ ฤฉ
รงฤซฤป รฅฤชยฉ
) รฃฤขฤฃ
รฆยฒยป รงฤปฤค
196 2
รฅฤฎฤช รงฤซฤปรฅฤชยฉ
รฉฤข ยป
รฆฤฌฤท รจยตฤฆ
รฅฤชฤน รจยฝยฆ
รจยท ยก
รจฤญยฑ รจยฏล
รคยธฤข รฅฤฒฤฎ
รงฤฒฤจ รจยงยฃ
รจยฟฤป รฉฤฉฤฎ
รฅฤฟ ยช
รฉฤฉฤณ รฆฤฝยฒ
รฆฤฟยฑ รฅฤฎฤน
รฅฤชฤจ รจยฃฤค
it e
รฆฤฆล รฆลฤต
รฅยปยบ รจยจล
a h
รฉฤปยข รฅยฃยซ
195 7
รฆยผฤถ รฅฤณฤบ
รฆฤพยช รคยพฤจ
l y
l d
b er
รฆยณยข รฅฤงยฐ
รจฤฃฤฎ รคยธฤผ
8 6
รฅฤพล รจฤขยณ
รฅฤตยฒ รฅลยฆ
รงฤฐยฉ รฅยฎยถ
รฅฤฎฤธ รฅฤฒฤชรงฤซยฉ
รจยฎฤฌ รฆฤชฤฒ
รฆล ยง
รฆฤฑฤฒ รฅฤชยฐ
193 9
ฤ Un iversity
รฆฤฑฤฒ รฅฤฒฤฏ
ol og
) ,
รจยฆฤฑ รฅฤฌฤฅ
รงยฎ ยฑ
รฉยผ ฤฐ
รฅฤฉ ยค
H K
รฉยฃฤฐ รฆลยผ
รฅยฐฤณ รฆฤทยฐ
รจยต ฤธ
รฆลยก รฉฤทยท
รฅฤพลรจฤขยณ รฅฤงยถ
B A
รฆฤพฤช รงฤผฤฆ
รจยจฤบ รฉฤฎฤฆ
u g
รฅฤฒ ฤท
รฅฤชฤฝ รคยฝฤพ
รงยฌยฌรคยบฤฎรฆยฌยก รคยธฤธรงฤทฤฎรฅยคยง
p t
รฆฤฉฤซ รจยฉยฒ
รงฤผฤฆ รฆฤถยฟรฆยฒยป
รคยธฤข รจฤฉยด
รงยด ฤฝ
รฆฤญ ล
รฉฤบ ยช
รฆฤพฤข รคยฝฤฐ
รฅฤคยณ รจยชยช
รฆยฐฤณ รฉฤธฤต
รคยธฤฌ รจยฟยฐ
รฉฤฉฤณ รฅยฑล
รฅยณ ยฝ
รฅฤฝยบ รฅยฎฤผ
รคยธ ยธ
รคยธฤญ รคยปยค
รฆฤพฤฅ รฅฤพยจ
รจยฎยฐ รฅยฝฤท
รจยฐฤฅ รฆลยฅ
รฆยฌฤฌ รฅฤฌฤฝ
รงฤทยถ รฉฤฃยธ
รจยฅยฟ รฅยฎฤซ
รฅยพฤช รฅยฟยซ
รงยปยง รฆฤซยฟ
รงยฉยบ รคยธล
ter n
รฉยฃล รจยกฤฎ
รจยปฤฎ รฉฤฃฤต
P S
รฅฤซ ฤณ
รฆยฆยฎ รจลยฝ
รฅฤซฤฏ รงฤผฤฆ
รงฤถยจ รคยพฤจ
รจยกยจ รงฤฐยฐ
รจยฟฤบ รฆฤบยฏ
รฆฤจ ฤณ
รฅยนยด รฅฤชฤฟ
รจยงยฃ รฅฤจยณ
รคยบฤฐ รฆฤบยฏ
รฆยณ ยก
รฅยด ฤถ
รฅฤซยฏ รคยธยปรฅยธล
รฅฤจยฌ รฅลยฃ
รฉฤขยฒ รฆฤถยป
รจฤฉยช รฅฤญฤท
รฅฤพยจ รฆฤนยฅรฆฤพยฌ
รฆฤทยธ รงฤผฤฆ
รฅยนยด รฅยพฤฎ
รฉฤคฤฆ รฆฤบยฏ
te xt
รจยจฤฐ รจยซฤธ
รจฤฃ ฤบ
in t
รจฤป ฤผ
รฅยจ ฤบ
-{ }-
รฆลยฆ รฅยธฤฟ
รฅยฏยฆ รฆฤธยฝ
รคยธฤญ รฅฤฏฤช
รฅฤฒ ยจ
รจยพ ฤจ
ation al
รฅยค ฤท
ar k
รฆยทยท รฅฤฒฤช
รฆฤชฤฒ รงยธยพ
รจฤขฤฎ รจยขยซ
รฅยคยฉ รงฤฆยถ
รฅฤชยถ รงฤผฤฆ
M S
รฆยฑล รจยฅยฟ
รฅยธฤค รฆฤถยฟรฅยบฤพ
รฆฤทยธ รฅลยธ
รงยธ ยฑ
รฆฤฌฤท รจยณฤฉ
รฃฤขฤฌ รฃฤขฤญ
รงยปฤฑ รฅยธยธ
รงยคยพรคยผฤผ รคยธยปรคยนฤซ
ฤ  5
s on
ฤ b y
รฅยซ ฤฃ
m er
รฆยถ ฤฎ
รฅยผฤท รฅฤงยฅ
p l
sp an
รคยธยป รฆยผฤถ
รคยพฤฟ รงฤฆยถ
รฆยถ ยต
รจยชยช รฆยณฤท
รฅฤพฤญ รฅฤงยง
รฅฤญยข รฅฤฌฤฝ
รงยฌยฌ รฅฤงยซ
รงฤฑ ฤฌ
รฅยปยบรงยซฤญ รคยบฤจ
รฅฤฉล รคยนฤฐ
ฤ  10
195 3
รฅฤตยฒ รฅลยธ
ฤ A l
รงฤง ฤป
รฅยฅ ฤถ
รฅยฟ ยฝ
รงยตยฑ รจยจฤช
รจฤชล รฅฤฑยฐ
รฅฤฐล รฅยงฤญ
รฆยทยก รฆยฐยด
รฆยฅล รฅฤญฤป
8 5
รฆยข ยฆ
รฆฤธ ฤพ
รจฤฅ ฤฐ
รฅล ฤจ
รฆยฐฤณ รงฤพยพ
รจฤฉยช รจยบยซ
รฉยข ฤพ
รฅยกล รฅยฐฤถ
7 6
รฉยฉ ยฑ
รงฤฏ ยต
รฉยฃ ยฏ
รฅฤฃ ยต
รฅยฃ ฤบ
รฉฤง ยถ
รงฤฝยธ รฅยฝฤต
รงฤทฤป รคยธฤญ
รฅยฐฤถ รฆฤธยฏ
รฆลยฆ รฆยฑฤซ
รฅฤบฤซ รงยพยฉ
รฅลฤฐ รฅฤฎยบ
รจฤฑยฏ รคยบยบ
รงฤฌ ยฌ
รฅฤพฤญ รฆฤพฤฅ
รฅฤฑยธ รฉยฆยฌ
รฆฤซยพ รฅฤชยฐ
รฆฤฃฤฒรฆฤข ฤธ
รงฤชฤจ รงฤคยธ
193 8
รฉยก ยต
รฅยฏฤจ รฅยบยฆ
รฆฤชยฐ รฅยฃยซ
9 5
รฆฤถยฟ รฉยปยจ
รคยผยฆ รฆฤทยฆ
รงลยด รฅยฃล
รฅยขยจ รจยฅยฟรฅฤตยฅ
รฅฤธฤพ รฆลยก
ic e
รฆล ฤผ
รฅฤฒฤฎ รฆฤขยง
รงยฌยฌรคยธฤข รฅฤขฤญ
รฆฤดยค รฉฤถฤข
รฅยพยท รฆฤฆฤฑรฅยฟฤน
รงลยฅ รจยฏฤจ
รฆฤพฤซ รฆฤปฤค
รฅฤฉ ฤฟ
รฅยนยซ รฅฤฌยฉ
รฆยณยจ รฉฤฉฤฌ
รฆฤชฤบ รฆฤธฤน
รงฤฐฤญ รฅลฤฒ
รจยงยฃ รฉฤฉฤฌ
7 2
o st
รงยพยฉ รฅยคยงรฅฤชยฉ
รฅฤฐฤจรฅฤฑยฒ รคยธฤฌ
รฆยท ยป
รคยฝฤพ รฅฤฉยบ
รฆฤธยฐ รงยซยน
รฅยนยณ รฉฤฟยข
รงยก ยซ
รฅยฉฤผ รฅยงยป
U N
รฆยฃฤด รงฤฒฤฅ
รฅฤงยฌรฅฤฑยธ รงฤผฤฆ
รจฤง ฤถ
รฆฤทยธ รฉฤฉฤฑ
รงยบ ยฏ
